[
  {
    "content": "Спробуйте нову головоломку / Колаж УНІАН / фото УНІАН, ua.depositphotos.com\n\nФотоілюзії вже давно підкорили багатьох користувачів мережі. Все через те, що вони допомогають весело та корисно провести вільний час.\n\nУНІАН підготував нову оптичну ілюзію для справжніх поціновувачів таких головоломок. Фотограф упіймав у кадр маленьку білочку, яка стоїть у яскравих квітах. Ви маєте всього за 8 секунд знайти на цьому кадрі малесенького метелика.\n\nВпевнені у своїх силах? Тоді вмикайте таймер та починайте шукати!\n\nВІДЕО ДНЯ\nфото УНІАН\n\nВідповідь на цю ілюзію буде опубліковано трохи нижче. Не здавайтеся, навіть якщо не можете відшукати метелика за 8 секунд. \n\nМожете скористуватися підказкою: шукати варто на передньому плані знімка.\n\nЧИТАЙТЕ ТАКОЖ:\nЩо заважає вам бути успішними в житті: 12 шкідливих звичок\nНе кажіть \"дитячий квиток\": Авраменко пояснив, як правильно українською\nЯк захиститися від маніпуляції: названо потужні стратегії\nЩо заважає вам бути успішними в житті: 12 шкідливих звичок\nНе кажіть \"дитячий квиток\": Авраменко пояснив, як правильно українською\nЯк захиститися від маніпуляції: названо потужні стратегії\nЩо заважає вам бути успішними в житті: 12 шкідливих звичок\nПравильна відповідь на головоломку:\n\nМетелик сховався просто на хвості у білочки, у нижній правій частини фотографії. Його важко було знайти через зелений колір - він просто зливається з травою на полі. \n\nфото УНІАН\nІнші цікавезні оптичні ілюзії:\n\nРаніше УНІАН публікував гарне фото з кабанами у лісі, серед якого майстерно сховалася від людських очей сова. На пошук птаха дається лише дев'ять секунд.\n\nПеревірити свою уважність до деталей можна і з допомогою іншого фото. Спробуйте знайти кота на зображенні з хліва, де вашу увагу відволікатимуть корови, сіно та працівник.\n\nВас також можуть зацікавити новини:\nЧи є в українській мові слово \"балерун\": відповідь вчителя\nДуже токсичні фрази: як батьки \"ламають\" дітей\nОсь чому собаки крутяться перед тим, як лягти: причина дивного \"ритуалу\"",
    "description": "",
    "publishedAt": "2023-12-01T14:13:00.000Z",
    "title": "Лише Шерлок може помітити метелика за 8 секунд: казкова оптична ілюзія",
    "url": "https://www.unian.ua/curiosities/fotoilyuziya-znaydit-metelika-na-fotografiji-12472476.html"
  },
  {
    "content": "Генсек ООН закликав повністю відмовитися від нафти, газу і вугілля / фото УНІАН, Микола Тіс\n\nГенеральний секретар ООН Антоніу Гутерріш заявив світовим лідерам у п'ятницю, що використання викопного палива – нафти, газу та вугілля - має бути повністю припинено. Як пише Reuters, у своєму виступі на саміті COP28 в Дубаї він підкреслив, що лише зменшення його використання буде недостатньо, щоб зупинити глобальне потепління.\n\n\"Ми не можемо врятувати палаючу планету за допомогою пожежного шланга з викопного палива\", - заявив Гутерріш.\n\nВін підкреслив, що обмежити підвищення гловальної температури на рівні 1,5 градуса можливо тільки випадку повної відмови від викопного палива, закликавши компанії, що працюють на викопному паливі, інвестувати в перехід до відновлюваних джерел енергії. Гутерріш також порадив урядам допомогти, форсувавши цей перехід, в тому числі за рахунок використання непередбачених податків на прибуток галузі.\n\nВІДЕО ДНЯ\n\n\"Я закликаю уряди допомогти промисловості зробити правильний вибір - шляхом регулювання, прийняття законів, встановлення справедливої ціни на викиди вуглецю, припинення субсидій на викопне паливо і прийняття податку на непередбачений прибуток\", – сказав він.\n\nГлобальне потепління - новини\n\nРаніше ООН назвала 2023 рік найспекотнішим за всю історію людства. Глобальна температура за перші 10 місяців року була приблизно на 1,4°C вище середнього значення температури в доіндустріальний період, і це дає достатньо впевненості, щоб оголосити цей рік найгарячішим в історії, навіть якщо до його кінця ще залишився місяць.\n\nВас також можуть зацікавити новини:\nМайже мільярд євро для РФ: бельгійський газовий гігант потрапив до списку спонсорів війни\nУ найбільших нафтогазових російських компаній майже вдвічі впала виручка\nСША планують удвічі скоротити доходи Росії від експорту енергоресурсів",
    "description": "",
    "publishedAt": "2023-12-01T14:02:00.000Z",
    "title": "Генсек ООН запропонував повністю відмовитися від викопного палива",
    "url": "https://www.unian.ua/economics/energetics/gensek-oon-zaproponuvav-povnistyu-vidmovitisya-vid-vikopnogo-paliva-12472458.html"
  },
  {
    "content": "Карло Анчелотті / Фото REUTERS\n\nУ суботу, 2 грудня, відбудеться поєдинок 15-го туру іспанської Ла Ліги, в якому мадридський \"Реал\" зіграє проти \"Гранади\". \n\nНа прес-конференції перед грою головний тренер \"вершкових\" Карло Анчелотті розповів про кадрову ситуацію в команді. Серед іншого, італійський фахівець повідомив, що Кепа Аррісабалага відновився після травми і готовий взяти участь у цій зустрічі, але в основі \"Реала\" вийде Андрій Лунін.\n\n\"Кепа готовий зіграти з \"Гранадою\". Я поговорю з ним пізніше, але він уже отримав зелене світло від лікарів. У матчі проти \"Гранади\" зіграє Лунін, а потім у нас буде тиждень на підготовку до гри проти \"Бетіса\", - сказав Анчелотті.\n\nВІДЕО ДНЯ\n\nНагадаємо, Кепа Аррісабалага отримав травму на передматчевій розминці перед грою з \"Брагою\" в Лізі чемпіонів, який відбувся 8 листопада. З тих пір в основному складі \"вершкових\" грає Андрій Лунін. З українцем у складі мадридський клуб здобув чотири поспіль перемоги, обігравши \"Брагу\" (3:0), \"Валенсію\" (5:1), \"Кадіс\" (3:0) і \"Наполі\" (4:2). \n\nВсього в поточному сезоні Лунін зіграв у складі \"Реала\" чотири матчі в чемпіонаті Іспанії і два в Лізі чемпіонів. \n\nУ турнірній таблиці чемпіонату Іспанії \"Реал\" йде на першому місці з 35 балами в активі. \"Гранада\" займає 19-е місце, набравши всього 7 очок. \n\nВас також можуть зацікавити новини:\nЛіга чемпіонів: Лунін допоміг Реалу обіграти Наполі у видовищному матчі з 6 голами (відео)\nДовбик і Циганков проти Яремчука: де дивитися матч 15-го туру Ла Ліги Жирона - Валенсія\nЗоря розгромно програла в Лізі конференцій і втратила шанси вийти в плей-офф (відео)",
    "description": "",
    "publishedAt": "2023-12-01T14:01:00.000Z",
    "title": "Тренер Реала повідомив, що Лунін зіграє в наступному матчі \"вершкових\": хто суперник",
    "url": "https://sport.unian.ua/trener-reala-povidomiv-shcho-lunin-zigraye-v-nastupnomu-matchi-vershkovih-hto-supernik-12472452.html"
  },
  {
    "content": "У Windows 11 додали новий режим енергозбереження для ПК і ноутбуків / фото ua.depositphotos.com\n\nКомпанія Microsoft додала у Windows 11 нову опцію енергозбереження. Цікаво, що її можна увімкнути як для ноутбуків, так і для десктопних комп'ютерів.\n\nЯк пише The Verge, нове налаштування вже з'явилось в попередній збірці Windows 11 (26002 в каналі Canary). Воно \"розширює і покращує\" наявні функції економії заряду акумулятора.\n\nНовий режим \"Енергозбереження\" буде працювати за аналогією з наявною в системі \"Економією заряду\". Вона частково урізує продуктивність системи, але помітити це звичайний користувач зможе хіба що в іграх або сильному навантаженні – при роботі в браузері поведінка ноутбука не зміниться.\n\nВІДЕО ДНЯ\n\nНовий інструмент Windows 11 можна увімкнути на постійній основі, або налаштувати його автозапуск при досягненні акумулятором певного відсотка низького заряду. Управляти \"Енергозбереженням\" можна з меню швидких дій в системному треї.\n\nУ Windows 11 додали новий режим «енергозбереження»\n\nПоки що нововведення є в попередній збірці Windows 11. Реліз для всіх буде пізніше, найімовірніше, до кінця 2023 року.\n\nНагадаємо, наприкінці жовтня Microsoft випустила великий апдейт для Windows 11 з чат-ботом Copilot, вбудованим розпакуванням архівів і нейромережами.\n\nА нещодавно компанія вбудувала в Paint нейромережу DALL-E для генерації картинок. Щоб вийшло красиво, потрібно лише ввести опис текстом і вибрати один з трьох стилів.\n\nВас також можуть зацікавити новини:\nРозкрито ключову особливість всіх iPhone 16 майже за рік до анонсу\nЦей невідомий Android розриває конкурентів: названо найпотужніші смартфони в світі\nУ WhatsApp з'явилася важлива функція приватності, якої не вистачає в Telegram",
    "description": "",
    "publishedAt": "2023-12-01T13:59:00.000Z",
    "title": "У Windows 11 з'явився новий режим – він підвищить автономність старих ПК і ноутбуків",
    "url": "https://www.unian.ua/techno/u-windows-11-z-yavivsya-noviy-rezhim-vin-pidvishchit-avtonomnist-starih-pk-i-noutbukiv-12472470.html"
  },
  {
    "content": "Кадр з фільму \"Люблю тебе ненавидіти\" / скріншот з YouTube\n\nКінокомпанія Sony Pictures представила трейлер романтичної комедії \"Люблю тебе ненавидіти\" (Anyone but You), одну з головних роле в якому виконала зірка першого сезону серіалу \"Білий Лотос\" та цьогорічного фестивального хіта \"Реаліті\" Сідні Свіні.\n\nЗа сюжетом фільму, на ранок після ідеального першого побачення фатальна пристрасть закоханих перетворюється на холодну ненависть, доки доля не зводить їх разом на весіллі друзів в Австралії. Тож їм не залишається нічого іншого, окрім як вчинити по-дорослому і знову прикинутися парою.\n\nОкрім Сідні Свіні у фільмі зіграли Ґлен Павелл (фільм \"Топ Ґан: Меверік\", серіал \"Королеви крику\"), Александра Шіпп (\"Люди Ікс: Апокаліпсис\", \"Барбі\") та інші.\n\nЧИТАЙТЕ ТАКОЖ:\n\"Нескінченність за Флоріаном\", \"Мавка\" і концерт Бейонсе: що подивитися на вихідних\n\"Наполеон\", \"Бажання\", \"Закохана в пустелі\" та \"Лео\": що подивитися на вихідних\nТоп-9 серіалів грудня 2023: \"Персі Джексон та Олімпійці\", \"Берлін\" та фінал \"Корони\"\n\"Нескінченність за Флоріаном\", \"Мавка\" і концерт Бейонсе: що подивитися на вихідних\n\"Наполеон\", \"Бажання\", \"Закохана в пустелі\" та \"Лео\": що подивитися на вихідних\nТоп-9 серіалів грудня 2023: \"Персі Джексон та Олімпійці\", \"Берлін\" та фінал \"Корони\"\n\"Нескінченність за Флоріаном\", \"Мавка\" і концерт Бейонсе: що подивитися на вихідних\n\nРежисером фільму виступив Вілл Глак (дилогія \"Кролик Петрик\", комедії \"Легковажна Я\", \"Друзі по сексу\"). Він же виступив співавтором сценарію.\n\nВ український прокат фільм вийде 25 січня 2024 року.\n\nВас також можуть зацікавити новини:\nВийшов перший трейлер фільму \"Мадам Павутина\" з всесвіту Людини-павука від Sony\nПродовження \"Мисливців на привидів\" отримало дату прокату в Україні: дивимося трейлер\nВийшов перший трейлер фільму \"Фуріоза: Шалений Макс. Сага\" з Анею Тейлор-Джой",
    "description": "",
    "publishedAt": "2023-12-01T13:58:46.000Z",
    "title": "Вийшов трейлер яскравої романтичної комедії \"Люблю тебе ненавидіти\" з Сідні Свіні",
    "url": "https://www.unian.ua/lite/kino/lyublyu-tebe-nenaviditi-2024-treyler-ta-data-vihodu-romantichnoji-komediji-z-sidni-svini-12472440.html"
  },
  {
    "content": "На тлі військових дій ця інформація може губитись, проте Україною продовжує ширитися коронавірус. За словами головного санітарного лікаря України Ігоря Кузіна, епідемічна ситуація погіршується з настанням зими, наразі в країні зафіксовано циркуляцію тринадцяти штамів COVID-19. Ба більше, в трьох областях - Тернопільській, Житомирській та Чернівецькій – вже перевищено епідемічний поріг, тобто ці регіони вже можуть вводити певні обмежувальні, карантинні заходи.\n\nУсі штами, які зафіксовані в Україні, мало, чим відрізняються. Навіть 2-3 нових (один з них – \"Пірола\") дуже нагадують попередника – \"Омікрон\" (вони, в принципі, є модифікаціями \"Омікрону\"), хіба поширюються швидше, ніж він. Ще одна особливість \"Омікрону\" - він мав можливість заражати людину кілька разів, тому дуже багато людей, практично більшість українців, перехворіли (причому двічі) саме за рахунок \"Омікрону\".\n\nА чи варто боятись його модифікацій? Тяжкість перебігу захворювання наразі приблизно однакова за будь-якого штаму. Хвороба може проявлятися, крім закладеності носа, кашлю та температури, ще нудотою, блювотою чи діареєю (їх провокують деякі штами). Проте на загал, у більшості, симптоми нагадують ГРВІ. Тобто, чогось \"особливого\" очікувати не варто.\n\nВІДЕО ДНЯ\n\nЧим ковід відрізняється від грипу чи ГРВІ? Він для деяких пацієнтів дає більші шанси до утворення тромбів. Тому тим, хто перехворів чи хворіє на COVID-19, на це варто зважати…\n\nМОЗ має достовірну статистику, як відбувається заповнення лікарень хворими на COVID-19, проте, за моїми спостереженнями, такої ситуації, яка була під час останніх хвиль коронавірусу, коли всі лікарні були повністю забиті важкими хворими, зараз немає.\n\nПо-перше, тому, що, як я вже сказав, тяжкість перебігу хвороби приблизно однакова за різних штамів.\n\nПо-друге, українці, які вакциновані чи вже перехворіли, не потрапляють в стаціонар з повторним важким ковідом.\n\nЄ, звичайно, відсоток пацієнтів, які на фоні повторного коронавірусу мають повторну пневмонію. Та насправді таких пацієнтів небагато. Але таких, які другий раз хворіють та потрапляють до лікарень з цитокіновим штормом, які потребують кисню – дуже мало. У групі ризику – традиційно – старші люди, люди з важкими хронічними захворюваннями тощо. Вони можуть потрапити й до реанімації.\n\nПереважно, в стаціонарі перебувають ті люди, які ще не хворіли на COVID-19 (а такі досі є).\n\nАналогічна ситуація й у світі – вірус курсує, але ми не бачимо ні паніки, ні перенаповненості медзакладів. Звісно, якщо COVID-19 якось мутує (чи в Україні, чи в інших країнах), що люди знову почнуть масово потрапляти в лікарні, наприклад, з цитокіновим штормом, що потребуватиме складної терапії, тоді можна буде говорити про нову загрозливу хвилю. Зараз же так питання не стоїть: ковід протікає класично, як протікав.\n\nЩодо тих регіонів, де вже перевищений епідпоріг, певно, варто зробити якісь обмеження, наприклад, щодо можливості зібрання великої кількості людей в одному місці.\n\nТобто, треба дати населенню рекомендації стосовно весіль, днів народжень, якихось інших масових заходів. І це – обмежити кількість людей, щоб зменшити поширення COVID-19 – була б нормальна рекомендація.\n\nПроте не варто забувати, що геть убезпечити себе можна навряд. Адже, наприклад, діти так само хворіють на коронавірус і дуже швидко його переносять. Симптоми у них можуть бути менші, й, коли дитина принесе ковід зі школи, то він може виглядати як ГРВІ.\n\nНа загал, боятися коронавірусу треба хіба тим, хто ще досі не хворів. І, певно, не стільки боятися, скільки знати, що робити у разі зараження. Принаймні, я наголошую, якщо є висока температура, варто обов’язково зробити швидкий тест, щоб точно знати, ковід це, чи не ковід.\n\nТарас Жиравецький,головний лікар діагностичного медичного центру \"Біокурс\"",
    "description": "",
    "publishedAt": "2023-12-01T13:58:00.000Z",
    "title": "COVID-19 під час війни: чи потрібен карантин",
    "url": "https://www.unian.ua/health/koronavirus-novini-covid-19-pid-chas-viyni-chi-potriben-karantin-12472446.html"
  },
  {
    "content": "Віталій Кличко / фото kyiv.klichko.org\n\nЗ грудня Київ запровадить заохочувальні виплати для мешканців міста, які підуть служити до Збройних сил України.\n\nПро це повідомив у Telegram мер столиці Віталій Кличко.\n\n\"Київрада, на найближчому засіданні розгляне питання матеріального заохочення для киян, які будуть мобілізовані до Збройних сил з грудня. Місто віднайшло кошти для виплат по 30 000 кожному новобранцю\", - повідомив Віталій Кличко.\n\nВІДЕО ДНЯ\n\nНагадаємо, що на попередній сесії Київради були збільшені видатки на ЗСУ за програмою \"Захисник Києва\". Зокрема, 300 мільйонів гривень додатково передбачено для військових частин, які звернулися за допомогою.\n\nРаніше повідомлялося, що за ініціативою Віталія Кличка Київ збільшив видатки на підтримку сил безпеки та оборони до 6,2 млрд грн у 2023 році.\n\nВас також можуть зацікавити новини:\nЧерез снігопад: школи Києва перейдуть на змішаний формат навчання\nКличко анонсував відкриття Подільсько-Воскресенського мосту (відео)\nНоворічна ялинка у Києві: концепція буде патріотична, \"вартість назвати складно\"",
    "description": "",
    "publishedAt": "2023-12-01T13:56:08.000Z",
    "title": "З грудня столиця виплачуватиме мобілізованим киянам по 30 тисяч гривень матеріального заохочення, - Віталій Кличко",
    "url": "https://www.unian.ua/kyiv/z-grudnya-stolicya-viplachuvatime-mobilizovanim-kiyanam-po-30-tisyach-griven-materialnogo-zaohochennya-vitaliy-klichko-12472434.html"
  },
  {
    "content": "Леся Нікітюк / фото instagram.com/lesia_nikituk\n\nВідома українська ведуча і блогерка Леся Нікітюк стала схожа на Роксолану. Артистка перевтілилася у новий образ, для якого кардинально змінила колір волосся.\n\n\"Роксолеся. Сучасний вік. Скоро\", - пожартувала Нікітюк у підписі до відео, опублікованого в Instagram.\n\nНа ролику Леся позує перед камерою в топі, білому кардигані і, судячи з усього, у рудій перуці. У такому образі ведуча нагадала героїню популярного турецького серіалу \"Величне століття. Роксолана\".\n\nВІДЕО ДНЯ\n\n\"Не ту акторку вони у кіно брали\", \"З такою Роксолесей можна йти у похід на загарбників! Щоб вони там все згоріли\", \"Лесь, ви той гарем перетоптали б своїми шикарними ногами, по дорозі до султана\", \"Навіть не читаючи опис, відразу пробігла думка: 100% Роксо...Леся\", - відреагували шанувальники.\n\nНікітюк перевтілилася в новий образ / скріншот\nЧИТАЙТЕ ТАКОЖ:\nВідома співачка вперше зізналася, як Меладзе відмовився її продюсувати\nЛідер \"Скай\" налаштовує доньку проти екс-дружини: жінка \"злила\" переписку\nНе згадала, в якій \"області\" Крим: Верба осоромилася \"знанням\" географії\nВідома співачка вперше зізналася, як Меладзе відмовився її продюсувати\nЛідер \"Скай\" налаштовує доньку проти екс-дружини: жінка \"злила\" переписку\nНе згадала, в якій \"області\" Крим: Верба осоромилася \"знанням\" географії\nВідома співачка вперше зізналася, як Меладзе відмовився її продюсувати\n\nУ родині Лесі Нікітюк сталося горе - що повідомлялося\n\nЯк писав раніше УНІАН, українська телеведуча Леся Нікітюк поділилася з шанувальниками сумною новиною - померла її бабуся Марія. Жінки не стало 7 листопада.\n\nНікітюк розповідала, що всі рідні та близькі приїхали в її рідне місто, щоб попрощатися з бабусею.\n\nВас також можуть зацікавити новини:\nСин відомої ведучої родом з України пішов на війну за Росію\nВідомий український співак одружується на своїй дівчині (фото)\nТіна Кароль у прозорому боді звела мережу з розуму (фото)",
    "description": "",
    "publishedAt": "2023-12-01T13:47:00.000Z",
    "title": "Леся Нікітюк постала у кардинально новому образі: фани у захваті",
    "url": "https://www.unian.ua/lite/stars/lesya-nikityuk-postala-u-kardinalno-novomu-obrazi-fani-u-zahvati-foto-12472428.html"
  },
  {
    "content": "На початку листопада польські перевізники почали блокування пунктів пропуску на кордоні з Україною / фото facebook.com/Ministry.for.restoration\n\nМіністерство відновлення України та Міністерство інфраструктури Польщі продовжують спільно напрацьовувати заходи для розблокування кордону.\n\nЯк повідомляє Мінвідновлення, у Варшаві відбулась зустріч заступника міністра розвитку громад, територій та інфраструктури України Сергія Деркача та державного секретаря Міністерства інфраструктури Польщі Рафала Вебера.\n\nДо заходів, які погодили сторони, належать:\n\nВІДЕО ДНЯ\nвідкриття пункту пропуску \"Угринів - Долгобичув\" для проїзду порожніх вантажівок для збільшення пропускної спроможності кордону та зменшення навантаження на інші пункти пропуску;\nстворення в системі \"єЧерга\" окремих пасів для порожніх транспортних засобів на пунктах пропуску \"Ягодин - Дорогуськ\" та \"Краківець - Корчова\". Саме на цих пунктах пропуску є фізичні смуги для порожнього транспорту безпосередньо в пункті пропуску як на українському, так і на польському боці;\nзапуск пілотного проекту з реєстрацією в \"єЧерзі\" безпосередньо перед перетином кордону на пункті пропуску \"Нижанковичі - Мальховіце\" терміном в один місяць.\n\nЗазначається, що питання скасування чи змін до \"транспортного безвізу\" не обговорювалось та не було на порядку денному.\n\nВ Мінвідновлення також відмітили, що польські протестувальники наполягають на функціонування \"Угринів - Долгобичув\" та \"Нижанковичі - Мальховіце\" лише для транспорту на реєстрації ЄС.\n\nЗа словами відомства, така позиція є неприйнятною для України та Європейського Союзу, адже це дискримінаційна норма по відношенню до інших країн. Останнє було підтверджено під час засідання Координаційної платформи Україна-Польща-ЄС за участі керівництва Директорату Єврокомісії з питань транспорту та мобільності (DG MOVE) 30 листопада.  \n\nРазом з цим, Міністерство відновлення спільно з DG MOVE напрацьовують стратегічні рішення, які дозволять врегулювати ситуацію із чергами на кордоні та зменшити напруження у питанні автомобільних перевезень. \n\n\"Ключовими позиціями є покращення пропускної спроможності наявних пунктів пропуску, зокрема ефективності фітосанітарного та інших видів контролю, для дотримання меморандумів, що регулюють кількість вантажівок пропущених через кордон. Також йдеться про розроблення Плану дій щодо розбудови українсько-польських пунктів пропуску (з українського боку стратегія розбудови вже готова)\", - додали в прес-службі.\n\nЧИТАЙТЕ ТАКОЖ:\nУкраїнські водії перекрили дороги у Польщі через блокаду кордону (фото)\nБлокада кордону: уряд Польщі закликав Україну виконати вимоги протестувальників\nПрем'єр Польщі підтримав протестувальників на кордоні\nЧи вплине блокада польського кордону на вартість продуктів в Україні: економіст все пояснив\nУкраїнські водії перекрили дороги у Польщі через блокаду кордону (фото)\nБлокада кордону: уряд Польщі закликав Україну виконати вимоги протестувальників\nПрем'єр Польщі підтримав протестувальників на кордоні\nЧи вплине блокада польського кордону на вартість продуктів в Україні: економіст все пояснив\nБлокада українського кордону - новини\n\nЯк повідомляв УНІАН, 6 листопада польські перевізники почали блокування пунктів пропуску на кордоні з Україною. А саме напрямки: \"Ягодин - Дорогуськ\", \"Краківець - Корчова\", \"Рава-Руська - Гребенне\" та \"Шегині - Медика\". Причиною акції стало невдоволення перевізників спрощеними правилами для українських колег. Страйк планують проводити до січня 2024 року. За цей час у чергах на кордоні померли двоє українських водіїв. \n\n1 грудня до блокування українського кордону мали приєднатися перевізники Словаччини. Вони планують з 16:00 заблокувати єдиний пункт пропуску, яким в Україну заїжджають вантажівки.\n\nВас також можуть зацікавити новини:\nУ Зеленського розповіли, як впливає блокада українсько-польського кордону на постачання зброї\nУкраїнські водії планують оголосити голодування на заблокованому кордоні з Польщею\nБлокада українського кордону: влада Польщі заявила про домовленості з перевізниками",
    "description": "",
    "publishedAt": "2023-12-01T13:47:00.000Z",
    "title": "Україна та Польща провели зустріч щодо розблокування кордону: про що домовились",
    "url": "https://www.unian.ua/economics/transport/ukrajina-ta-polshcha-proveli-zustrich-shchodo-rozblokuvannya-kordonu-pro-shcho-domovilis-12472422.html"
  },
  {
    "content": "В ЄС зважують кілька варіантів подолання вето Угорщини з українських питань / фото УНІАН, Анастасія Сироткіна\n\nВ Європейському Союзі зайнялися питанням блокування Угорщиною важливих рішень по Україні. Брюссель намагається знайти шляхи обходу вето Будапешта.\n\nВидання Politico пише, що одним з варіантів – найбільш радикальним – застосування 7 статті. Прописана процедура застосовується, якщо країна порушує основоположні цінності ЄС. Таким чином, Угорщина може втратити право голосу країни-члена ЄС.\n\nУ Брюсселі зараз вважають, що застосування статті 7 проти Орбана може мати негативний для ЄС результат - підживить популізм і може запустити змусити Угорщину вийти з Союзу. Тому дипломати роблять упор на те, як обійти вето Будапешта.\n\nВІДЕО ДНЯ\n\nОдин з варіантів - розділити пакет підтримки для України на 50 мільярдів євро на 2024-2027 роки на менші суми. Відзначається, що це рішення також не ідеально, адже так складніше планувати і менше впевненості у фінансовому становищі України, а також це поганий політичний сигнал про розкол в ЄС. Аналогічна ситуація з військовою допомогою на рівні Євросоюзу.\n\nЩе один варіант вирішення проблеми - відкласти основні рішення по Україні на початок 2024 року, сподіваючись на поліпшення ситуації. Цей варіант також дає сигнал про відсутність єдності між країнами ЄС.\n\nШлях України до ЄС - перешкоди від Угорщини\n\nПрем'єр-міністр Угорщини Віктор Орбан погрожував заблокувати допомогу ЄС для України і майбутнє приєднання країни до ЄС. \n\nКрім того, він написав листа главі Євроради Шарлю Мішелю, в якому стверджує, що ніякі рішення по Україні не можуть бути прийняті до тих пір, поки не відбудеться \"стратегічна дискусія\".\n\nПізніше Орбан заявив, що Євросоюз повинен спочатку підписати угоду про стратегічне партнерство з Україною, а не починати переговори про членство.\n\nВас також можуть зацікавити новини:\nВступ України до ЄС: Орбан запропонував \"компромісне\" рішення\nУ РФ затримали громадянина Італії за підрив поїзда за дорученням української розвідки\nСША і союзники вводять нові санкції проти КНДР після запуску супутника-шпигуна",
    "description": "",
    "publishedAt": "2023-12-01T13:36:21.000Z",
    "title": "Угорщина проти України: в ЄС розглядають кілька варіантів обходу вето Будапешта",
    "url": "https://www.unian.ua/world/ugorshchina-proti-ukrajini-v-yes-rozglyadayut-kilka-variantiv-obhodu-veto-budapeshta-12472407.html"
  },
  {
    "content": "В Україні викрили шляхи втечі колаборантів / фото СБУ\n\nУ Запоріжжі заблоковано канал незаконних пасажирських перевезень до Росії і тимчасово окупованих регіонів України та у зворотному напрямку.\n\nПро це повідомляє Служба безпеки України. При цьому зазначається, що такими перевезеннями користувалися колаборанти, які намагалися виїхати до РФ, щоб втекти від правосуддя.\n\n\"Нелегальні поїздки за межі України здійснювали двома автобусами під виглядом комерційної діяльності місцевого автотранспортного підприємства. Встановлено, що маршрут у бік Росії пролягав через декілька європейських країн. Для безперешкодного пересування по території країни-агресора фігуранти платили до бюджету РФ податки та збори\", – повідомляє СБУ.\n\nВІДЕО ДНЯ\n\nЗазначається, що кінцевим \"пунктом призначення\" нелегальних перевезень були тимчасово окуповані райони на сході та півдні України, куди автобуси заїжджали з території Росії. При цьому вартість квитка на такий рейс становила $350 в одну сторону.\n\nЧИТАЙТЕ ТАКОЖ:\nУ Харкові шахрай за гроші обіцяв дружині загиблого бійця повернути його з полону\nНа Харківщині поліцейська-зрадниця здавала росіянам військових та працівників СБУ\nШуфрич та Сівкович в одній зв’язці: брали участь в інфодиверсіях проти України\nУ Харкові шахрай за гроші обіцяв дружині загиблого бійця повернути його з полону\nНа Харківщині поліцейська-зрадниця здавала росіянам військових та працівників СБУ\nШуфрич та Сівкович в одній зв’язці: брали участь в інфодиверсіях проти України\nУ Харкові шахрай за гроші обіцяв дружині загиблого бійця повернути його з полону\n\nНелегальні перевізники співпрацювали з представниками місцевих окупаційних адміністрацій. Зокрема, вони отримували від російських загарбників \"замовлення\" на приховане вивезення їхніх поплічників з підконтрольної Україні території.\n\nВ СБУ зазначають, що таким автобусом хотіла скористатись мешканка тимчасово окупованої частини Запоріжжя, яка \"допомагала\" агресору проводити псевдовибори до місцевих \"законодавчих зборів РФ\". \"Згодом зловмисниця виїхала до Вінниччини, щоб приховати у родичів гроші, які отримала від загарбників за проведення фейкового плебісциту. Після цього вона збиралась замовити \"квиток у зворотному напрямку\"\", - зазначають  в українській спецслужбі. Жінку затримано. За даними слідства, нелегальні перевезення організував мешканець Запоріжжя, який раніше відбував покарання за розбій, а йому допомагали двоє знайомих, що займались пошуком клієнтів та вели чорну бухгалтерію. За даними СБУ щомісяця ділки \"заробляли\" до 1 млн грн.\n\nВсім трьом фігурантам повідомлено про підозру за ч. 2, 3 ст. 332 Кримінального кодексу (\"незаконне переправлення осіб через державний кордон України\"). \n\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n© фото СБУ\n1/5\n\nКолаборанти в Україні\n\nЗа даними Центру національного спротиву у Кремлі вирішили прибрати надбавку для робітників окупаційних адміністрацій за роботу в \"складних умовах\". Відтак зарплата деяких \"посадовців\" знизиться у півтора рази, при цьому зміни стосуються саме колаборантів. Відрядженні росіяни будуть отримувати доплати.\n\nВ ЦНС зазначали, що на окупованих територіях стрімко зростає безробіття й борги за виплатами зарплати. Зокрема борги є і перед працівниками окупаційних адміністрацій. \n\nВас також можуть зацікавити новини:\nУ Кремлі вирішили скасувати доплати колаборантам за роботу в \"складних умовах\", - ЦНС\nУ Маріуполі кладовище розростається могилами \"неопізнаних осіб\": розкрито цинічну \"схему\"\nЕвакуація для обраних: у Луганській області росіяни кидають колаборантів напризволяще",
    "description": "",
    "publishedAt": "2023-12-01T13:36:00.000Z",
    "title": "В Україні викрито підпільні автобусні рейси, якими колаборанти тікають у РФ",
    "url": "https://www.unian.ua/society/novini-ukrajini-pidpilnimi-avtobusnimi-reysami-iz-zaporizhzhya-do-rf-tikali-kolaboranti-12472416.html"
  },
  {
    "content": "Дублін визнали столицею \"розумного\" туризму / фото Марина Григоренко\n\nІрландський Дублін визнали європейською столицею \"розумного\" туризму в 2024 році, тоді як італійське місто Гроссето назвали піонером європейського \"зеленого\" туризму.\n\nРішення було прийнято на основі їхніх досягнень в області доступності, сталого розвитку, а також цифровізації та культурної спадщини, повідомляє SchengenVisaInfo.\n\nДублін і Гроссето були відібрані серед 40 напрямків у 21 країні.\n\nВІДЕО ДНЯ\n\nВ якості призу міста-переможці отримають від Європейської комісії рекламну підтримку та допомогу у виготовленні сувенірної продукції.\n\nЧИТАЙТЕ ТАКОЖ:\nМальовничі скелі Могер, або Ірландія \"як в кіно\"\nБезвізова Ірландія: що варто врахувати перед поїздкою на дивовижний смарагдовий острів\nЩо таке \"розумний\" туризм\n\nРозумний туризм (Smart Tourism) спрямований на те, щоб зробити туристичний сектор більш інноваційним з використанням цифрових технологій. Його метою є надати туристам більш ефективний, персоналізований та приємний досвід, одночасно сприяючи стійкості та управлінню туристичними напрямками.\n\nСтолиці \"розумного\" туризму в Європейському Союзі вибирають з 2019 року. Раніше ними ставали Гельсінкі (Фінляндія), Ліон (Франція), Малага (Іспанія), Гетеборг (Швеція), Бордо (Франція), Валенсія (Іспанія), Пафос (Кіпр) і Севілья (Іспанія).\n\nЯк повідомляв УНІАН, раніше експерти Expedia визначили головні туристичні тренди на 2024 рік. Головні серед них – пошук бюджетних альтернатив популярним напрямкам, відродження концертного туризму та виїзні свята з будь-якого приводу.\n\nВас також можуть зацікавити новини:\nLonely Planet назвав найкращі місця у світі, які варто відвідати у 2024 році\nНазвано найбезпечніші країни світу для подорожей у 2024 році: з'явився новий лідер\nНазвано найкращі пляжні напрямки в світі для відвідування в 2024 році\nНазвано найдорожчі міста світу: у 2023 році відразу два нових лідера\n\nЧитайте свіжі новини туризму, шукайте ідеї для подорожей і дивіться мальовничі фото з усього світу на Телеграм-канал УНІАН.Туризм.",
    "description": "",
    "publishedAt": "2023-12-01T13:32:00.000Z",
    "title": "В ЄС обрали нову столицю \"розумного\" туризму",
    "url": "https://www.unian.ua/tourism/news/nazvano-novi-yevropeyski-stolici-rozumnogo-i-zelenogo-turizmu-kudi-pojihati-v-2024-roci-12472401.html"
  },
  {
    "content": "До пошуків жінки залучили працівників карного розшуку та оперативників / фото Нацполіції\n\nБезвісти зникла кілька днів тому 61-річна жителька села Кустин на Рівненщині сама повернулася додому, повідомивши, що хотіла побути наодинці. Про це інформує поліція Рівненської області. \n\nЗа даними правоохоронців, 27 листопада житель села Кустин повідомив поліцію про те, що його матір три дні тому пішла з дому та до того часу не повернулася. Телефон жінки був вимкнений. Пошуки власними силами результату не дали, тож рідні звернулися до поліції.\n\nЧИТАЙТЕ ТАКОЖ:\nСправу щодо зникнення журналіста УНІАНу Хилюка передано до СБУ\nЗакопали живцем через образу: на Одещині жорстоко вбили чоловіка\nУ Тернополі загубився 5-річний: пішов купити мамі квіти\nСправу щодо зникнення журналіста УНІАНу Хилюка передано до СБУ\nЗакопали живцем через образу: на Одещині жорстоко вбили чоловіка\nУ Тернополі загубився 5-річний: пішов купити мамі квіти\nСправу щодо зникнення журналіста УНІАНу Хилюка передано до СБУ\n\nДля встановлення місцеперебування жінки залучили працівників карного розшуку, оперативні служби, а також засоби масової інформації.\n\nВІДЕО ДНЯ\n\nВвечері 30 листопада жінка повернулася додому. Вона пояснила, що весь цей час перебувала у столиці, адже хотіла побути наодинці.\n\nІнші новини про зникнення людей\n\nУ Тернополі поліцейські розшукали 5-річного хлопчика, який пішов купити мамі квіти у день її народження. \n\nТого дня в одному із закладів громадського харчування матір лише на декілька хвилин залишила без нагляду сина, а коли повернулася хлопчика вже не було. Самостійні пошуки дорослих результату не дали. Тому до них долучились поліцейські.\n\nХлопчика знайшли майже за два кілометри від місця зникнення. За його словами, він хотів купити квіти мамі на день народження, який вона того дня святкувала. Дитину повернули батькам.\n\nВас також можуть зацікавити новини:\nУ Мінреінтеграції назвали кількість українців, які знаходяться в полоні РФ\nРосійський командувач авіації отримав підозру: на його руках кров 23 загиблих жителів багатоповерхівки в Умані\nОсобисто катував українців в Лимані: російський генерал отримав підозру",
    "description": "",
    "publishedAt": "2023-12-01T13:24:00.000Z",
    "title": "Хотіла побути наодинці: безвісти зникла жителька Рівненщини сама повернулася додому",
    "url": "https://www.unian.ua/incidents/hotila-pobuti-naodinci-bezvisti-znikla-zhitelka-rivnenshchini-sama-povernulas-dodomu-12472392.html"
  },
  {
    "content": "За військовими залишається можливість подати документи до військової частини особисто / фото ua.depositphotos.com\n\nДокументи для проходження військово-лікарської комісії для військовослужбовців тепер можна надсилати в електронній формі.\n\nЯк зазначається у повідомленні на сайті Мінохорони здоров'я, відтепер медичні заклади можуть обмінюватися документами з військовими частинами й територіальними центрами комплектування та соціальної підтримки через систему електронного документообігу. Передбачається, що це значно спростить та пришвидшить процес проходження ВЛК для наших захисниць та захисників.\n\n\"Раніше військові навіть з важкими пораненнями могли годинами стояти в чергах, збирати десятки документів і їздити в різні міста України, щоб пройти військово-лікарську комісію. Наприклад, після рішення ВЛК потрібно було особисто возити документи про відпустку або про непридатність за станом здоровʼя до військової частини\", - йдеться в повідомленні.\n\nВІДЕО ДНЯ\n\nЗараз же документи щодо рішення ВЛК про відпустку або про непридатність за станом здоровʼя в електронному вигляді медзаклад направить до військової частини, після чого військовослужбовець може одразу їхати до центру комплектування за місцем проживання або відпустки.\n\nВійськова частина, своєю чергою, після опрацювання рішення ВЛК, надсилає відповідні документи для військовослужбовця безпосередньо до центру комплектування.\n\nУ МОЗ зазначили, що через систему електронного документообігу відбуватиметься обмін такими документами:\n\nдовідка про обставини травми (поранення, контузії, каліцтва);\nпостанова ВЛК про потребу у відпустці для лікування;\nпостанова ВЛК про непридатність до військової служби;\nінші документи, необхідні для формування рішення ВЛК.\n\nВодночас за військовослужбовцем залишається можливість подати документи до військової частини особисто.\n\nУ міністерстві нагадали, що в серпні Кабінет міністрів України затвердив порядок електронного документообігу, а в жовтні - інструкцію з організації обліку особового складу в системі Міністерства оборони, які унормували відповідну взаємодію засобами електронного зв’язку.\n\n\"Електронну систему документообігу вже розгорнуто у більшості військових частин, центрах комплектування, військових госпіталях і цивільних закладах охорони здоров’я, де поранені проходять ВЛК. Її використання дасть змогу скоротити час на отримання документів та проходження військово-лікарської експертизи\", - зауважила заступниця міністра охорони здоров’я України з питань цифрового розвитку Марія Карчевич.\n\nНаголошується, що у випадку, якщо військовослужбовцю відмовляють у наданні послуги або заклад, до якого звернулися, не має системи електронного документообігу, потрібно звернутися на \"гарячу лінію\" МОЗ за номером 0 800 60 20 19 або Міноборони - за номером 0 800 500 442 та повідомити про цей випадок.\n\nЗа надходженням такої інформації команда фахівців обовʼязково забезпечить вказаний заклад доступом до електронного документообігу і перевірить його роботу.\n\nЧИТАЙТЕ ТАКОЖ:\nУкраїнські воєнкоми могли незаконно збагатитися на понад 250 мільйонів гривень, - НАЗК\nВійськкомат не завжди правий: що не можуть робити співробітники ТЦК з потенційними призовниками\nМобілізація в Україні: в ТЦК відповіли, чи вручатимуть повістки студентам\nНаступного тижня буде комплексний план з мобілізації, - Зеленський\n\"Можемо залишитись без країни\": військовий заявив, що воювати повинні всі українці\nУкраїнські воєнкоми могли незаконно збагатитися на понад 250 мільйонів гривень, - НАЗК\nВійськкомат не завжди правий: що не можуть робити співробітники ТЦК з потенційними призовниками\nМобілізація в Україні: в ТЦК відповіли, чи вручатимуть повістки студентам\nНаступного тижня буде комплексний план з мобілізації, - Зеленський\n\"Можемо залишитись без країни\": військовий заявив, що воювати повинні всі українці\nУкраїнські воєнкоми могли незаконно збагатитися на понад 250 мільйонів гривень, - НАЗК\nЯк оскаржити рішення ВЛК\n\nЯк повідомляв УНІАН, раніше у МОЗ зауважили, що якщо військовослужбовець вважає, що рішення комісії не відображає його реального стану здоров’я, він може оскаржити висновки ВЛК. Варіантів оскарження є два: у досудовому порядку та через суд.\n\nЗазначається, що зазвичай позитивний результат можна отримати вже на етапі перегляду у досудовому порядку, тож краще почати з нього.\n\nВас також можуть зацікавити новини:\nПеревірка рішень ВЛК: поліція виявила тисячі підроблених справ\nУкраїнцям нагадали про спрощену процедуру встановлення та продовження інвалідності\nХто не підлягає мобілізації за зором: з якими хворобами не беруть в армію",
    "description": "",
    "publishedAt": "2023-12-01T13:23:00.000Z",
    "title": "Документи для ВЛК тепер можна надсилати в електронній формі: що це змінить для військових",
    "url": "https://www.unian.ua/society/dokumenti-dlya-vlk-teper-mozhna-nadsilati-v-elektronniy-formi-shcho-ce-zminit-dlya-viyskovih-12472386.html"
  },
  {
    "content": "Українські водії на заблокованому кордоні планують оголосити голодування / фото dpsu.gov.ua\n\nУкраїнські водії, що застрягли на українсько-польському кордоні внаслідок протестів польських перевізників, планують оголосити голодування, якщо ситуація не покращиться. Про це повідомив \"Радіо Свобода\" один із водіїв, Роман Власюк.\n\nЗа його словами, вчора була досягнута домовленість, що польські перевізники пропускатимуть сім авто на годину, але вона працювала недовго.\n\n\"Так було до 22:00. Далі домовленість була зірвана і нас знову поставили на один автомобіль в годину. Зараз тільки на Корчовій ми маємо заблокованих 2000 вантажівок, тобто в Україну в очікуванні 2000 машин експорту\", – каже водій.\n\nВІДЕО ДНЯ\n\nЗгодом близько двох сотень українських водіїв вирушили до кордону, щоб  поспілкуватися з польськими протестувальниками, але поліція їх зупинила.\n\n\"Нас заблокували серед поля. Нас тут близько 200 водіїв. Поліцейські сказали, що по їхніх законах згромадження людей в такій кількості не дозволено. Вони в повній амуніції, з балонами, газами, \"перцовками\", – повідомив Власюк.\n\nВрешті-решт двох українських водіїв пропустили на переговори до польських колег.\n\n\"Наші вимоги – пропустити одним виїздом всі ті автомобілі, які мали вночі поїхати згідно домовленості \"7 машин в годину\", в також надалі збільшити пропуск до 14 машин в годину. Якщо наші умови не будуть виконані ми офіційно заявляємо про голодування. Ми відмовляємося від волонтерської допомоги. Ми переходимо тільки на воду і чай\", – сказав Власюк.\n\nТакож, за словами, водія вчора польська інспекція транспорту почала штрафувати українських водії за порушення графіку роботи.\n\nБлокада українського кордону - новини\n\nЯк повідомляв УНІАН, з 6 листопада  польські перевізники блокують пункти пропуску на кордоні з Україною, Йдеться про чотири напрямки: \"Ягодин - Дорогуськ\", \"Краківець - Корчова\", \"Рава-Руська - Гребенне\" та \"Шегині - Медика\". Причиною акції стало невдоволення перевізників спрощеними правилами для українських колег. Страйк планують проводити до січня 2024 року. За цей час у чергах на кордоні померли двоє українських дальнобійників.\n\nСьогодні до блокування українського кордону приєднаються перевізники ще однієї країни - перевізники Словаччини планують з 16.00 заблокувати єдиний пункт пропуску, яким в Україну заїжджають вантажівки.\n\nВас також можуть зацікавити новини:\nУкраїнські водії перекрили дороги у Польщі через блокаду кордону (фото)\nПеревізники Словаччини з 1 грудня заблокують пункт пропуску на кордоні з Україною\nБлокада українського кордону: влада Польщі заявила про домовленості з перевізниками",
    "description": "",
    "publishedAt": "2023-12-01T13:19:00.000Z",
    "title": "Українські водії планують оголосити голодування на заблокованому кордоні з Польщею",
    "url": "https://www.unian.ua/economics/transport/blokada-kordonu-z-polshcheyu-ukrajinski-vodiji-planuyut-ogolositi-goloduvannya-12472374.html"
  },
  {
    "content": "Бій Усик - Ф'юрі відбудеться у 2024 році / фото twitter.com/Tyson_Fury\n\nНа початку наступного року відбудеться мегафайт за титул абсолютного чемпіона світу в суперважкій вазі між Олександром Усиком і Тайсоном Ф'юрі. \n\nПромоутер українського боксера Олександр Красюк зізнався, що бажає побачити два поєдинки між Усиком і Ф'юрі. \n\n\"Так, ми обговорювали, що в будь-якому випадку, коли у вас є блокбастер, ви повинні подивитися другу частину. Ми маємо справу з Тайсоном Ф'юрі, і іноді настає поганий день, навіть двічі поспіль. Він людина, яка звикла скаржитися. Але Олександр з радістю дасть йому реванш\", - наводить слова Олександра Красюка BoxingScene.\n\nВІДЕО ДНЯ\n\nНагадаємо, поєдинок Усик - Ф'юрі відбудеться 17 лютого 2024 року в Саудівській Аравії. Переможець цього бою стане першим в 21-му столітті абсолютним чемпіоном в королівському дивізіоні. \n\nКрім того, Олександр Усик і Тайсон Ф'юрі визначать першого в історії абсолютного чемпіона, який буде володіти чотирма основними чемпіонськими поясами.\n\nДодамо, що свій останній бій Олександр Усик провів у серпні цього року проти Даніеля Дюбуа. Українець нокаутував британця в 9-му раунді і захистив чемпіонські титули IBF, IBO, WBA і WBO. Всього в активі українського чемпіона 21 перемога в 21 бою на профі-рингу. \n\nТайсон Ф'юрі за свою кар'єру провів 35 боїв (34 перемоги і одна нічия). В останньому бою \"Циганський король\" роздільним рішенням суддів переміг Френсіса Нганну. Поєдинок відбувся 28 жовтня. \n\nВас також можуть зацікавити новини:\nУсик розповів, чим буде займатися в разі перемоги в бою з Ф'юрі\n\"Він пройшов свій пік\": екс-чемпіон світу зробив прогноз на бій Усик - Ф'юрі\n\"Переміг всіх британців\": Ф'юрі несподівано оцінив досягнення Усика в суперважкій вазі",
    "description": "",
    "publishedAt": "2023-12-01T13:16:00.000Z",
    "title": "Усик - Ф'юрі: промоутер українця розповів, чи відбудеться реванш мегафайту",
    "url": "https://sport.unian.ua/usik-f-yuri-promouter-ukrajincya-rozpoviv-chi-vidbudetsya-revansh-megafaytu-12472365.html"
  },
  {
    "content": "Гендиректор (CEO) компанії COMFY - найбільшого роздрібного торговця побутовою технікою та електронікою в Україні, Ігор Хижняк переміг у номінації \"CEO року\" Всеукраїнської щорічної премії HR Pro Awards 2023.\n\nПрофесійне журі премії оцінило прагнення гендиректора до побудови здорової сталої системи, яка розвивається й дає можливості кожному співробітнику рухатися вперед.\n\nВарто зазначити, що людиноцентричність, увага до потреб співробітників та клієнтів, акцент на ефективність бізнес-процесів та прозора й чесна комунікація на всіх рівнях - це особливості корпоративної культури COMFY.\n\nВІДЕО ДНЯ\n\nУспіхи, яких вдалося домогтися команді COMFY, беззаперечні. Під керівництвом Ігоря Хижняка команда компанії, попри всі сучасні виклики, не лише стабілізувала й відновила повноцінну роботу мережі, а й перейшла до активного розвитку.\n\nЗ початку повномасштабного вторгнення РФ відновлено чотири зруйнованих магазини COMFY, а 19 нових магазинів різних форматів відкрито. Водночас частка онлайн-продажів перевищила 30%.\n\nКомпанія - лідер у сегменті \"Побутова техніка та електроніка\" за обсягами продажів, з якості сервісу та сум сплачених податків.\n\nІгор Хижняк у 2007 році приєднався до команди COMFY, у 2011-му обійняв посаду операційного директора, а у 2017-му став CEO компанії. За той період, який Хижняк перебував на керівних посадах, COMFY отримала статус гравця національного масштабу, перейшла до омніканальної бізнес-моделі (практика інтеграції кількох каналів з метою створення цілісного та послідовного обслуговування клієнтів, - Ред.), провела повний реформат мережі магазинів та продовжує диджиталізувати процеси.\n\nГендиректор COMFY з 2014 року підтримує українську армію та волонтерський рух й активно залучає команду до проектів з підтримки захисників та захисниць.\n\nНагадаємо, Всеукраїнська премія HR Pro Awards вже вдруге відзначила особисті та командні досягнення представників HR-професії. Номінантів оцінювали 40 експертів. У 12 різних номінаціях були представлені понад 100 проектів. Серед ритейлерів нагороди також отримали \"МЕТРО Кеш Енд Кері Україна\" та Fozzy Group.",
    "description": "",
    "publishedAt": "2023-12-01T13:12:00.000Z",
    "title": "Гендиректор COMFY Ігор Хижняк став \"CEO року\"",
    "url": "https://www.unian.ua/society/gendirektor-comfy-igor-hizhnyak-stav-ceo-roku-12472143.html"
  },
  {
    "content": "В Дарницькому районі ускладнений рух через пошкодження водопроводу / фото КМВА\n\nНа лівому березі Києва через падіння крана на будівництві і пошкодження труби водопостачання перекрили рух транспорту.\n\nПро це повідомляє Київська міська військова адміністрація та Київська міська державна адміністрація в Telegram. Зокрема, в Дарницькому районі ускладнений рух через пошкодження водопроводу на розі вул. Ревуцького та Тростянецької.\n\n\"Внаслідок падіння баштового крану було пошкоджено трубу холодного водопостачання, що згодом призвело до затоплення проїжджої частини на ділянці вулиці Ревуцького. Дані щодо потерпілих не надходили\", - йдеться у повідомленні КМВА.\n\nВІДЕО ДНЯ\n\nВодночас, інформація щодо підтоплень житлових будинків та об'єктів інфраструктури уточнюється.\n\nфото КМВА\n\nПри цьому, як повідомляє КМДА з посиланням на патрульну поліцію Києва, рух транспорту перекрито від вулиці Анни Ахматової в напрямку проспекту Миколи Бажана.\n\nНа місці працюють фахівці \"Київводоканалу\" та дорожники для усунення наслідків аварії.\n\nПізніше в КМДА повідомили, що пошкодження водопроводу на розі вулиць Ревуцького та Тростянецької локалізовано.\n\n\"Станом на 14:00 усі споживачі з водопостачанням. Тиск у водопроводі в нормі\", - сказано у повідомленні.\n\nДемонтажем будівельного крана займаються міські служби.\n\nІнші інциденти в Україні\n\nНаприкінці листопада через негоду в Україні на 14 автодорогах було перекрито рух транспорту. У 16 областях були знеструмлені населені пункти.\n\nВас також можуть зацікавити новини:\nУ Києві водій BMW скоїв ДТП із пʼятьма автівками: на місці завʼязалася бійка\nУ Києві в будинку вибухнула граната: є загиблі та постраждалий\nУ Києві викрили \"детективне агентство\", яке незаконно стежило за людьми",
    "description": "",
    "publishedAt": "2023-12-01T13:03:00.000Z",
    "title": "У Києві на дорогу впав баштовий кран: через аварію перекрито рух",
    "url": "https://www.unian.ua/incidents/novini-kiyeva-na-livomu-berezi-stolici-cherez-avariyu-perekrili-ruh-novini-kiyeva-12472332.html"
  },
  {
    "content": "Байкало-Амурську магістраль використовують для військових поставок / Скріншот\n\nСлужба безпеки України підірвала залізничне сполучення, що зв'язує Росію з Китаєм, пише Politico з посиланням на високопоставленого українського чиновника, знайомого з ходом операції.\n\nБуло проведено кілька вибухів в Сєверомуйському тунелі Байкало-Амурської магістралі в Бурятії. \"Це єдине серйозне залізничне сполучення між Російською Федерацією і Китаєм. І в даний час цей маршрут, який Росія використовує, в тому числі для військових поставок, паралізований\", - сказав чиновник.\n\nЧотири вибухові пристрої спрацювали під час руху вантажного поїзда по тунелю. \"Зараз на місці працює Федеральна служба безпеки Росії, залізничники безуспішно намагаються мінімізувати наслідки спецоперації СБУ\", - додав він.\n\nВІДЕО ДНЯ\nВибухи в Бурятії: що відомо\n\nНагадаємо, в ніч на 30 листопада повідомлялося про вибухи на Байкало-Амурській магістралі у Бурятії. У РФ заявили, що надзвичайна подія сталася через \"замикання кабельної мережі\".\n\nПізніше повідомлялося про підрив вантажного складу на перегоні \"Ітикіт-Окусікан\", що складається з 50 вагонів. В результаті вигоріло 16 цистерн і були пошкоджені рейки. У тому ж районі зафіксували ще один підрив, в результаті якого вигоріли чотири цистерни і були пошкоджені ще дві.\n\nЗа даними джерел УНІАН, на цій магістралі російські загарбники двічі потрапили в пастку Служби безпеки України.\n\nВас також можуть зацікавити новини:\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\nУ РФ придумали, як перейменувати Волгоград в Сталінград проти волі городян\n\"Кому ж зробили гірше?\": Симоньян похвалилася підробками Gucci і машиною з Китаю",
    "description": "",
    "publishedAt": "2023-12-01T12:59:00.000Z",
    "title": "Україна підірвала залізничне сполучення між Росією і Китаєм, - Politico",
    "url": "https://www.unian.ua/russianworld/vibuhi-v-buryatiji-paralizovaniy-syeveromuyskiy-tunel-12472362.html"
  },
  {
    "content": "2 та 3 грудня в частині України буде дуже тепло / фото Karsten Paulick, Pixabay\n\nУ перші зимові вихідні в Україні очікується аномально висока температура. Про це каже метеоролог Ігор Кібальчич, пише \"Метеопрог\".\n\nЗа його даними, загалом, 2 та 3 грудня буде тепла та нестійка погода з дощами, снігом і туманами.\n\n\"У зв'язку з активізацією південних процесів, в найближчі дві доби спостерігатиметься аномально тепла погода, особливо у південних, центральних та східних областях. У Криму стовпчики термометрів можуть перевищити позначку +15…+17 °С!\" - прогнозує він.\n\nЗа даними фахівця, більш прохолодна погода очікується у західних та північних регіонах, де пройдуть снігопади, подекуди сильні. На решті території України опади будуть переважно у вигляді дощу, мряки та мокрого снігу.\n\nПогода 2 грудня\n\n\"У західних областях внаслідок переміщення теплого фронту очікуються складні погодні умови. Пройде сніг, мокрий сніг, на Прикарпатті та Закарпатті з дощем. Подекуди значні опади. Налипання мокрого снігу, сніговий накат. На дорогах ожеледиця\", - попереджає Ігор Кібальчич.  Також він прогнозує пориви вітру у Каратах до 15 - 20 м/с.\n\nТемпература повітря вночі -4...+2 °С, вдень -2...+4 °С, на Закарпатті та Буковині розігріє до +4...+9 °С.\n\nУ північних областях вночі без істотних опадів, а вранці та вдень пройде сніг, мокрий сніг, місцями з дощем. Місцями тумани, через що видимість впаде до 200-500 метрів. На дорогах ожеледиця. Температура повітря вночі -6...-1 °С, вдень -3...+2 °С.\n\nЧИТАЙТЕ ТАКОЖ:\nМайже весна: на вихідних Україну розігріє до +15° (карта)\nМетеоролог повідомив, чи будуть морози в Україні на Новий рік\nЛьодяний дощ та штормовий вітер: синоптик розказала, де погода на вихідних погіршиться\nМайже весна: на вихідних Україну розігріє до +15° (карта)\nМетеоролог повідомив, чи будуть морози в Україні на Новий рік\nЛьодяний дощ та штормовий вітер: синоптик розказала, де погода на вихідних погіршиться\nМайже весна: на вихідних Україну розігріє до +15° (карта)\n\nУ центральних регіонах вночі пройдуть помірні опади у вигляді снігу та дощу, вдень у Полтавській області невеликі опади, на решті території сухо. Подекуди тумани, ожеледь, на дорогах ожеледиця. Температура повітря вночі +3...-2 °С, вдень 0...+5 °С.\n\nНа півдні країни очікується мінлива хмарність, без опадів. Подекуди тумани. Температура повітря вночі +3...+8 °С, вдень +9...+14 °С; на Одещині та у Криму вночі +7…+12 °С, вдень +13…+18 °С.\n\nУ східній частині пройдуть помірні опади у вигляді снігу, мокрого снігу та дощу. Місцями ожеледь, туман. На дорогах ожеледиця. Температура повітря протягом доби -1…+4 °С.\n\nПогода 3 грудня\n\nУ західних областях вночі очікуються опади у вигляді снігу, мокрого снігу та дощу. Вдень невеликий сніг або мокрий сніг. Подекуди спостерігатиметься налипання мокрого снігу, на дорогах - ожеледиця. Місцями пориви вітру сягатимуть 15-20 м/с. Температура повітря протягом доби становитиме +1…-4 °С.\n\nУ північних областях вночі пройде помірний дощ із мокрим снігом, вдень місцями невеликі опади у вигляді мокрого снігу та мряки. На дорогах подекуди ожеледиця. Місцями пориви вітру 15-20 м/с. Температура повітря вночі +1...-4 °С, вдень +4...-1 °С.\n\nУ центральних регіонах України буде сухо, але вночі та вранці місцями очікуються тумани. Вдень місцями пориви вітру до 15-20 м/с. Температура повітря вночі +1...+6 °С, вдень +8...+13 °С.\n\nУ південних областях без істотних опадів. Вітер вночі південно-західний, вдень північно-західний, 9-14 м/с. Температура повітря вночі +8…+13 °С, вдень розігріє до +12…+17 °С.\n\nУ східних областях вночі місцями пройде невеликий дощ, вдень без істотних опадів. Вітер вночі південний, вдень західний, 7-12 м/с. Температура повітря вночі становитиме 0…+5 °С, вдень +8…+13 °С.\n\nШтормове попередження в Україні\n\nНа суботу, 2 грудня, у восьми областях на заході України оголошено І рівень небезпечності через погіршення погоди.\n\nСиноптики Українського гідрометцентру попереджають про дощі та сніг, ожеледь, налипання мокрого снігу та ожеледицю на дорогах.\n\nВас також можуть зацікавити новини:\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nНовий рекорд: 2023-й стане найспекотнішим роком в історії спостережень, - метеорологи\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії",
    "description": "",
    "publishedAt": "2023-12-01T12:56:23.000Z",
    "title": "Метеоролог попереджає про аномалію на вихідних: що буде з погодою",
    "url": "https://www.unian.ua/pogoda/news/meteorolog-poperedzhaye-pro-anomaliyu-na-vihidnih-shcho-bude-z-pogodoyu-12472323.html"
  },
  {
    "content": "У WhatsApp з'явилася нова функція для захисту чатів / фото REUTERS\n\nУ найпопулярнішому месенджері в світі – WhatsApp – з'явилася нова опція, яка дозволяє обмежувати доступ до особливо важливих переписок спеціальними паролями. З нею месенджер Цукерберга стане трішки надійніше.\n\nФункція \"Закриття чатів\" була доступна з травня 2023, а тепер до неї доєднались \"секретні коди\". Вони забезпечують ще один рівень захисту на випадок, якщо хтось отримає доступ до вашого телефону або ви використовуєте пристрій разом з кимось іншим.\n\nЯк відзначають розробники, секретний код –  це унікальний пароль. Він відрізняється від того, який використовується для розблокування смартфона, і забезпечує закритим чатам додатковий захист. \n\nВІДЕО ДНЯ\n\nЯк показано на наданому прикладі, для створення секретного коду можна використовувати букви, цифри, спеціальні символи. Підійдуть навіть емодзі.\n\nУ WhatsApp відзначають, що користувачі також можуть приховати папку \"Закриті чати\" із загального списку: вона буде видна тільки після введення секретного коду в рядку пошуку. Якщо ви не хочете приховувати переписку, їх можна залишити в загальному списку чатів.\n\nА для того, щоб перемістити новий чат в категорію закритих, досить просто натиснути на нього і утримувати. Відкривати налаштування чату більше не обов'язково.\n\nНова функція поступово з'являється у частини користувачів і стане доступна для всіх найближчими днями.\n\nРаніше WhatsApp на прохання користувачів повернув стару, але популярну функцію. Йдеться про можливість відправки \"одноразових\" фото і відео, яку прибрали більше як рік тому.\n\nВас також можуть зацікавити новини:\nКористувачів Chrome закликали терміново оновити браузер через серйозну помилку\nУ Telegram тепер всім можна переводити голосові повідомлення в текст, але є нюанс\nЦей невідомий Android розриває конкурентів: названо найпотужніші смартфони в світі",
    "description": "",
    "publishedAt": "2023-12-01T12:54:00.000Z",
    "title": "У WhatsApp з'явилася важлива функція приватності, якої не вистачає в Telegram",
    "url": "https://www.unian.ua/techno/whatsapp-novini-z-yavilasya-vazhliva-funkciya-dlya-zahistu-chativ-12472326.html"
  },
  {
    "content": "Юсов зазначив, що війна РФ проти України була неминуча / фото 45 окрема артилерійська бригада ЗСУ\n\nВійна Російської Федерації проти України почалася задовго до 2014 року. Як цивілізований світ міг допустити формування в XXI столітті такої диктатури, яка нападає на інші держави.\n\nЗа словами представника Головного управління розвідки Міноборони Андрія Юсова, питання війни РФ проти України було вирішено, \"як тільки наша країна кинула виклик імперії і заявила, що хоче бути незалежною\".\n\n\"Це сталося і не в 1991-му, а набагато раніше. Питання війни, власне, було вирішено. Вона давно ведеться. Зараз, я дуже сподіваюся, це вже фінальна розв'язка, і після неї ми будемо рухатися вільно, без російських гир на ногах\", – заявив Юсов в ефірі \"Радіо Байрактар\".\n\nВІДЕО ДНЯ\n\nПри цьому він вказав, що питання про напад Росії на Україну в 2022 році потрібно ставити \"всьому світу, до архітектури безпеки\".\n\n\"Як сталося, що в XXI столітті сформувався такий режим, який нападає на різні держави, анексує частини територій, не визнає суверенітет – мова ж не тільки про Україну, – знищує власних громадян, вводить диктатуру\", – обурений представник ГУР.\n\nЧИТАЙТЕ ТАКОЖ:\nЕксперт прогнозує ускладнення на фронті у 2024 році, буде активізація окупантів\nВійна в Ізраїлі: Зеленський попередив про небезпеку для України\n\nВін вказав, що екзистенціальний конфлікт між РФ і України існує дуже давно – не було такого, що до 24 лютого в України існував так званий миролюбний російський сусід, а потім раптом щось зіпсувалося.\n\n\"Ні. Це вбивці, це орда, це вороги, які такими були десятки і десятки років. Як можна було уникнути цієї війни? Просто відмовитися від права на існування\", - підсумував Юсов.\n\nВтрати Росії в Україні - останні новини\n\nЗагальні бойові втрати Російської Федерації з початку повномасштабного вторгнення в Україну вже перевищили 330 тисяч осіб і склали 330 040 російських окупантів.\n\nКрім того, знищені тиячі одиниць військової техніки, серед якої танки, кораблі, катери, вертольоти, літаки, засоби ПВЛ та інше.\n\nВас також можуть зацікавити новини:\nНова фаза війни: Зеленський розповів про ситуацію на фронті та контрнаступ\nПовітряні сили показали яскраву нічну роботу бійців ППО по \"Шахедам\" (відео)\nВзимку українці очікують поліпшення ситуації на фронті, - опитування",
    "description": "",
    "publishedAt": "2023-12-01T12:42:53.000Z",
    "title": "У ГУР пояснили, чи можна було уникнути війни Росії проти України",
    "url": "https://www.unian.ua/war/u-gur-poyasnili-chi-mozhna-bulo-uniknuti-viyni-rosiji-proti-ukrajini-12472299.html"
  },
  {
    "content": "Санкції можуть завдати РФ значних збитків / фото ua.depositphotos.com\n\nУряд США планує вдвічі скоротити доходи Російської Федерації від продажу нафти та газу до кінця цього десятиліття.\n\n\"Ми зробимо все можливе, щоб це стало правдою. Мета цих санкцій - змінити поведінку Росії та переконатися, що Путін, коли буде досягнуто певного миру, не використає три-чотири роки, щоб переозброїтися й підготувати свою армію до третього етапу вторгнення в Україну\", - заявив заступник держсекретаря США з енергетичних ресурсів Джеффрі Паєтт в інтерв’ю Financial Times.\n\nЯк зазначається, РФ продовжує експортувати великі обсяги нафти з початку повномасштабного вторгнення в Україну. Згідно з прогнозом Міжнародного енергетичного агентства, експорт російських нафти та газу може впасти щонайменше на 40-50% до 2030 року, якщо західні санкції збережуться.\n\nВІДЕО ДНЯ\nЕкспорт нафти та газу з РФ\n\nУ листопаді США запровадили нові санкції проти російських компаній і ліберійських танкерів, які перевозили нафту з Росії. Однак попри санкції Заходу щодо експорту російської нафти, в Росії вже кілька місяців збільшується дохід на фінансування війни в Україні.  \n\nЗа даними Center for Research on Energy and Clean Air, від початку повномасштабного вторгнення в Україну Росія заробила на експорті нафти, природного газу та вугілля близько 550 мільярдів євро. \n\nВас також можуть зацікавити новини:\nБолгарія вирішила відмовитися від імпорту російської нафти\nГроші \"на крові\": порти ЄС таємно збувають понад 20% скрапленого газу з РФ\nМайже мільярд євро для РФ: бельгійський газовий гігант потрапив до списку спонсорів війни",
    "description": "",
    "publishedAt": "2023-12-01T12:39:00.000Z",
    "title": "США планують вдвічі скоротити доходи Росії від експорту енергоресурсів",
    "url": "https://www.unian.ua/economics/energetics/ssha-planuyut-vdvichi-skorotiti-dohodi-rosiji-vid-eksportu-energoresursiv-12472296.html"
  },
  {
    "content": "США вводять нові санкції проти КНДР / Фото REUTERS\n\nСША і троє їхніх партнерів об'єдналися, щоб ввести санкції проти Північної Кореї за запуск шпигунського супутника. Як пише Bloomberg, Австралія, Японія, Південна Корея і США оголосили в п'ятницю про санкції проти іноземних агентів Північної Кореї, багато з яких працюють спільно з фірмою Green Pine. Вона стала об'єктом санкцій, принаймні, з 2010 року, коли тодішній президент США Барак Обама спробував перекрити джерела доходу, які підтримували ядерну програму Кім Чен Іра, батька нинішнього лідера Кім Чен Ина.\n\nМіністерство фінансів США ввело санкції щодо компаній, пов'язаних з Green Pine, які, за його словами, спеціалізуються на виробництві зброї і надають допомогу іранським оборонним фірмам. Відзначається, що Green Pine знаходиться під егідою Головного розвідувального управління Північної Кореї.\n\nМіністерство фінансів США заявило, що представники Green Pine займалися продажем озброєнь іноземним урядам і проводили незаконний продаж товарів. \n\nВІДЕО ДНЯ\n\nНові санкції також спрямовані проти підозрюваної в кібершпигунстві групи Kimsuky, яка, за словами Казначейства США, діє як мінімум з 2012 року. За даними США, група Kimsuky зосереджує свою діяльність зі збору розвідувальної інформації на питаннях зовнішньої політики і національної безпеки, пов'язаних з Корейським півостровом. Цього року Південна Корея звинуватила групу в спробі отримати інформацію про спільні військові навчання зі своїм союзником США. \n\nРаніше КНДР запустила супутник-шпигун\n\n22 листопада в Північній Кореї заявили, що успішно вивели на орбіту новий \"супутник-шпигун\". У той же день в КНДР стверджували, що Кім Чен Ин бачив знімки американських військових об'єктів на Гуамі. Північна Корея також заявила, що її супутник-шпигун сфотографував  Білий дім, Пентагон і військово-морську базу США.\n\nКрім того, сестра Кім Чен Ина Кім Йо Чон вкрай негативно відреагувала на критику запуску супутника в Раді Безпеки ООН і пообіцяла нові запуски супутників.\n\nВас також можуть зацікавити новини:\nІзраїль і ХАМАС домовилися продовжити тимчасове перемир'я, - WSJ\nХАМАС зірвав продовження перемир'я: ЦАХАЛ відновлює бойові дії в Газі\nВступ України до ЄС: Орбан запропонував \"компромісне\" рішення",
    "description": "",
    "publishedAt": "2023-12-01T12:38:00.000Z",
    "title": "США і союзники вводять нові санкції проти КНДР після запуску супутника-шпигуна",
    "url": "https://www.unian.ua/world/ssha-i-soyuzniki-vvodyat-novi-sankciji-proti-kndr-pislya-zapusku-suputnika-shpiguna-12472290.html"
  },
  {
    "content": "Кримський міст саме час атакувати, вважає Жданов / фото REUTERS\n\nЗараз видається прекрасний момент, щоб атакувати Кримський міст - шторм фактично зруйнував усі водні перешкоди. Таку думку озвучив військовий експерт Олег Жданов.\n\n\"У нас є сили та засоби для того, щоб його пошкоджувати, причому регулярно, попри бонові загородження. До речі, зараз прекрасний момент - шторм зняв фактично усі водні перешкоди, вони зруйновані. РФ навіть супутники намагається глушити над Кримом, щоб західні розвідки не зафіксували відсутність водних загороджень із західного боку мосту\", - зазначив він.\n\nНа його думку, те, що міст не атакують, - скоріше, більше політичне, ніж військове рішення.\n\n\"Ми б могли тероризувати цей міст. Тим більше, що конструкція настільки складна в технологічному плані, що будь-які вибухи на цьому мосту можуть призводити до зупинки його роботи і до тривалих ремонтів або відновлювальних робіт\", - додав Жданов.\n\nВійськово-політичний оглядач Олександр Коваленко погодився з тим, що зараз бонові огорожі не настільки ефективні, як були до шторму. А ось, чи є на цей час необхідний ресурс для атаки моста - відомо тільки відповідним спецслужбам України, заявив експерт.\n\nЯк Кримський міст постраждав від стихії \n\nЯк розповіла представниця президента України в АР Крим Таміла Ташева, шторм пошкодив Кримський міст, але про його повне перекриття поки не йдеться:\n\n\"Керченський міст - дуже хитка така споруда. Не секрет, що ґрунти в Азовському морі нестійкі, тому будь-який сильний шторм впливає на всі ці споруди. Є певні пошкодження Керченського мосту, але вони поки не є такими критичними, щоб повністю його перекрити\".\n\nВас також можуть зацікавити новини:\nУдар по \"Аскольду\" в Керчі дає ключ до прориву російської ППО, - експерти\nДим вже є: окупанти в жаху чекають удар ЗСУ по Кримському мосту\nПідриви Кримського мосту від СБУ - ляпас Путіну, який зламав логістику ворога, - експерт",
    "description": "",
    "publishedAt": "2023-12-01T12:37:00.000Z",
    "title": "Кримський міст час бомбити: Жданов заявив про \"прекрасний момент\"",
    "url": "https://www.unian.ua/war/krimskiy-mist-pora-bombiti-zhdanov-zayaviv-pro-prekrasniy-moment-12472308.html"
  },
  {
    "content": "facebook.com/SecurSerUkraine\n\n1 грудня о 21:40 \"1+1 Україна\" покаже другий фільм з циклу документальних фільмів \"СБУ. Спецоперації перемоги\". Вперше Служба безпеки розповідає деталі приголомшливих спецоперацій, які вразили світ. Друга серія циклу — \"Бахмут. Дорога життя\". \n\nЦе місто-фортеця було найгарячішою точкою фронту в березні 2023 року. Туди ворог кинув значні сили, зокрема й \"вагнерівців\". Сили були нерівні, ворог переважав у співвідношенні приблизно 1:10. Снайпери ЦСО \"А\" СБУ прикривали підрозділи ЗСУ на ділянці, яку називали \"Дорога життя\". \n\n\"Битва в Бахмуті - це мабуть одна з найбільших битв часів 2 світової на території Європи. Реально це постійні безперервні ворожі артобстріли, постійна робота їх авіації, штурми регулярних військ і так звані \"м'ясні\" штурми вагнерів\", - зазначив голова СБУ Василь Малюк.\n\nВІДЕО ДНЯ\n\nЦе була вкрай важлива логістична артерія для наших Сил оборони. Втримати її – означало зберегти життя тисячам захисників і не допустити ворожого прориву.  Завдяки бійцям СБУ ворожий наступ вдалося зупинити. \n\nВперше у фільмі розкажуть подробиці знищення ворожої техніки та про втрати росіян. Яку зброю застосовує СБУ, скільки техніки росіян знищили, як вдалось вразити ТОС-1А Солнцепек, про поранення одного з найважливіших \"вагнерівців\", спеціальну тактику, завдяки якій втримали \"Дорогу життя\" та про технологічні підходи дивіться у фільмі \"Бахмут. Дорога життя\" 1 грудня о 21:40 на телеканалі \"1+1 Україна\".\n\nНад проєктом понад півроку працює команда 1+1 Production.Originals на чолі з продюсером Акімом Галімовим. Режисер фільму Сергій Кримський, відомий за фільмом \"Соловей співає\", креативний продюсер проєкту Вікторія Самойлова, шеф-редактор Максим Жухевич. \n\n\"СБУ. Спецоперації перемоги\"  - це цикл документальних фільмів, який розповідає про тих, кого не знають в обличчя, але результати роботи цих героїв бачить та обговорює весь світ.\n\nДивіться другу серію циклу \"Бахмут. Дорога життя\" вже цієї пʼятниці, 1 грудня, о 21:40 на \"1+1 Україна\" та на платформі кіно та телебачення Київстар ТБ.",
    "description": "",
    "publishedAt": "2023-12-01T12:34:59.000Z",
    "title": "У фільмі \"Бахмут. Дорога життя\" розкриють деталі спецоперації, як снайпери ЦСО \"А\" допомогли втримати одну з найгарячіших точок фронту",
    "url": "https://www.unian.ua/society/u-filmi-bahmut-doroga-zhittya-rozkriyut-detali-specoperaciji-yak-snayperi-cso-a-dopomogli-vtrimati-odnu-z-naygaryachishih-tochok-frontu-12472284.html"
  },
  {
    "content": "Віктор Циганков та Артем Довбик / фото twitter.com/GironaFC\n\nУ суботу, 2 грудня, відбудеться поєдинок 15-го туру іспанської Ла Ліги, в якому \"Жирона\" зіграє проти \"Валенсії\". \n\nГра пройде на стадіоні \"Монтіліві\". Головним арбітром зустрічі призначений Ігнасіо Іглесіас Вільянуева. \n\n\"Жирона\" займає друге місце в турнірній таблиці чемпіонату Іспанії. В активі каталонської команди 35 набраних очок. \"Валенсія\" з 19 балами іде на 10-й позиції. \n\nВІДЕО ДНЯ\n\nУ минулому турі Ла Ліги \"Жирона\" зіграла внічию проти \"Атлетика\" Більбао (1:1). Гол у складі каталонців забив Віктор Циганков. Артем Довбик цю гру пропускав через травму.\n\nПовідомляється, що український форвард вже відновився і приступив до тренувань з командою. Очікується, що в грі з \"Валенсією\" Циганков і Довбик вийдуть в стартовому складі. \n\nГотовий до матчу проти \"Жирони\" і український нападник \"Валенсії\" Роман Яремчук. \n\nУ минулому турі чемпіонату Іспанії \"Валенсія\" зіграла внічию проти \"Сельти\" (0:0). \n\nУ минулому сезоні іспанської Ла Ліги \"Валенсія\" і \"Жирона\" обмінялися домашніми перемогами. У першому колі \"кажани\" виграли 1:0 завдяки голу Солера, а в другому - каталонці взяли реванш, вигравши з аналогічним рахунком завдяки голу Борхи Гарсії. \n\nЖирона - Валенсія: прогноз\n\nФаворитом поєдинку на думку букмекерів є \"Жирона\". Перемога каталонців оцінюється коефіцієнтом 1,68. На перемогу \"Валенсії\" ставки приймаються з коефіцієнтом 5,20. Нічия - 4,00. \n\nГол \"Жирони\" в цій грі оцінюється коефіцієнтом 1,15. Гол \"Валенсії\" - 1,54. \n\nНайбільш вірогідним результатом матчу \"Жирона\" - \"Валенсія\" є перемога каталонців з рахунком 1:0. На такий результат коефіцієнт 7,50. \n\nЖирона - Валенсія: трансляція\n\nНа території України матч \"Жирони\" проти \"Валенсії\" в прямому ефірі транслюватиме відеосервіс MEGOGO, а також платформа Volia TV.\n\nПочаток гри заплановано на 15:00 за київським часом.\n\nВас також можуть зацікавити новини:\nКривдник київського Динамо зазнав принизливого фіаско в Лізі конференцій (відео)\nМарсель і Аякс влаштували божевільну \"перестрілку\" в матчі Ліги Європи (відео)\nЛіга Європи: Ліверпуль здобув нищівну перемогу над командою українця (відео)",
    "description": "",
    "publishedAt": "2023-12-01T12:31:00.000Z",
    "title": "Довбик і Циганков проти Яремчука: де дивитися матч 15-го туру Ла Ліги Жирона - Валенсія",
    "url": "https://sport.unian.ua/zhirona-valensiya-prognoz-bukmekeriv-na-match-15-go-turu-chempionatu-ispaniji-12472275.html"
  },
  {
    "content": "Вчені несподівано заявили про шкоду каві для когнітивних здібностей / фото УНІАН\n\nЩоденне вживання великої кількості кофеїну може загальмувати здатність мозку перебудовуватися.\n\nВчені з американського дослідницького центру нейромодуляції проаналізували сигнали мозку, пов'язані з навчанням і збереженням спогадів, у 20 осіб, виявивши дивовижні деталі, що кидають виклик твердженням про те, що кофеїн сприяє пластичності, пише Sciencealert.\n\nВчені відзначили, що, хоча їхні висновки потребують подальшого вивчення, вони все таки припускають, що постійне вживання кофеїну може обмежувати навчання або пластичність.\n\nВІДЕО ДНЯ\n\nЗавдяки своїй здатності блокувати аденозин, сигнальну хімічну речовину в мозку, яка допомагає людині відчувати сонливість у потрібний час, кофеїн має репутацію речовини, що підвищує концентрацію уваги.\n\nЧИТАЙТЕ ТАКОЖ:\nЧи можна пити каву на голодний шлунок: висновки вчених та корисні поради\nЩо корисніше – чай чи кава: який напій краще бадьорить\nНе тільки кава: 6 способів підняти тиск швидко і без таблеток\nЧи можна пити каву на голодний шлунок: висновки вчених та корисні поради\nЩо корисніше – чай чи кава: який напій краще бадьорить\nНе тільки кава: 6 способів підняти тиск швидко і без таблеток\nЧи можна пити каву на голодний шлунок: висновки вчених та корисні поради\n\nАденозин також впливає на процес, який називається довгостроковою потенціацією (LTP), який полягає в тому, як нейронні клітини мозку зміцнюють зв'язки між собою. Вважається, що це має вирішальне значення для того, щоб мозок сприймав нову інформацію та адаптувався з часом.\n\nВсього 16 людей, які випивали від одного до п'яти напоїв з кофеїном на день, і чотири людини, які майже не вживали кофеїн, були піддані процесу стимуляції мозку, призначеному для імітації готовності мозку до навчання.\n\nВиявилося, що ця готовність була вищою у тих, хто не пив кави. На думку дослідників, регулярна стимуляція кофеїном може викликати зворотній ефект в мозку, що може пояснити більш низький рівень пластичності, але поки що це тільки гіпотеза.\n\nВплив кави на здоров'я\n\nВзаємозв'язок між кофеїном і здоров'ям вже досить складний. Дослідники встановили, що він має як позитивний, так і негативний вплив, від потенційного захисту від деменції до, можливо, збільшення ризику діабету.\n\nОднак всі науковці сходяться на тому, що кофеїном краще не зловживати.\n\nВас також можуть зацікавити новини:\nДієтологи назвали найгірші напої для здоров'я\nКава може допомогти боротися із запаленням, - дослідження\nВключайте в раціон: дієтолог назвала кращі горіхи з високим вмістом білка",
    "description": "",
    "publishedAt": "2023-12-01T12:26:00.000Z",
    "title": "Кофеїн може завдати несподіваного впливу на здібності мозку, - науковці",
    "url": "https://www.unian.ua/health/shkoda-kavi-kofejin-mozhe-mati-nespodivaniy-vpliv-na-zdibnosti-mozku-12472281.html"
  },
  {
    "content": "У низці областей 2 грудні погіршиться погода / фото УНІАН\n\nНа суботу, 2 грудня, у низці областей на заході України оголосили жовтий рівень небезпечності через погіршення погоди. Про це повідомляє Український гідрометцентр.\n\n\"2 грудня в західних областях значні сніг та дощ, ожеледь, налипання мокрого снігу, на дорогах ожеледиця\", - йдеться у повідомленні синоптиків.\n\nЗа їх даними, І рівень небезпечності оголошено у таких областях:\n\nВІДЕО ДНЯ\nВолинська;\nРівненська;\nЛьвівська;\nТернопільська;\nХмельницька;\nЗакарпатська;\nІвано-Франківська;\nЧернівецька.\nНа заході України оголошено жовтий рівень небезпечності / фото Укргідрометцентр\nПогода в Україні - прогноз на 2 грудня\n\nЗа даними Укргідрометцентру, завтра в Україні буде хмарно. По всій країні, крім півдня, пройде сніг та дощі. Місцями очікується налипання мокрого снігу, ожеледь, туман, на дорогах подекуди ожеледиця. В західних областях опади будуть значними.\n\nВітер 2 грудня буде південно-східний, його швидкість становитиме 5-10 м/с.\n\nТемпература вночі 0-5° морозу, вдень від 2° морозу до 3° тепла. У Закарпатській, Вінницькій, Дніпропетровській, Луганській областях вночі близько 0°, вдень 2-7° тепла. У південній частині вночі 5-10° тепла, вдень 9-14°, а у Криму повітря розігіріє до 12-17°.\n\nВас також можуть зацікавити новини:\nМайже весна: на вихідних Україну розігріє до +15° (карта)\nМетеоролог повідомив, чи будуть морози в Україні на Новий рік\nЛьодяний дощ та штормовий вітер: синоптик розказала, де погода на вихідних погіршиться",
    "description": "",
    "publishedAt": "2023-12-01T12:23:00.000Z",
    "title": "В Україні оголосили І рівень небезпеки: негода охопить 8 областей",
    "url": "https://www.unian.ua/pogoda/news/pogoda-2-grudnya-ogolosheno-i-riven-nebezpeki-negoda-ohopit-8-oblastey-12472233.html"
  },
  {
    "content": "Війна дісталася Бурятії / Ілюстрація REUTERS\n\nУ Бурятії знову вибухнув потяг з паливом. Про це УНІАН повідомили поінформовані джерела, зазначивши, що це своєрідна залізнична \"Чорнобаївка\" для окупантів.\n\nНазва взята від населеного пункту на Херсонщині, де російські військові, окупувавши його і висадившись на місцевий аеродром, втрачали багато разів через удари Збройних сил України вертольоти, техніку та живу силу.\n\nДжерело зазначає, що росіяни двічі потрапили в пастку СБУ на Байкало-Амурській залізничній магістралі - вибухнув ще один потяг з паливом. Цей підрив став другим етапом спецоперації СБУ із виведення з ладу цієї важливої залізничної магістралі, яку ворог використовує і для військової логістики.\n\nВІДЕО ДНЯ\n\n\"Перший вантажний потяг вибухнув безпосередньо в Північномуйському тунелі. Для продовження руху росіяни почали використовувати обʼїздний шлях, що проходить через \"Чортів міст\". Саме на це і розраховувала СБУ: під час проїзду потяга по цьому високому 35-метровому мосту спрацювали закладені в нього вибухові пристрої\", - повідомило джерело. \n\nЗа даними російських телеграм-каналів, від вибуху загорілось 6 цистерн. Для гасіння пожежі росіяни задіяли навіть пожежний потяг. На даний час Служба безпеки України не коментувала цю ситуацію.\n\nУдари по окупантам: останні новини\n\nЯк повідомляв УНІАН, останнім часом СБУ провела кілька спецоперацій в Росії та окупованих територіях.\n\nЗокрема,12 серпня військова контррозвідка СБУ потужно вдарила по логістичнній базі російських військ неподалік Євпаторії. Тоді 17 дронів відпрацювали по наметовому містечку окупантів, стоянкам автомобільної техніки та паливозаправникам, завдавши їм втрат.\n\nНаприкінці жовтня був замах на зрадника Олега Царьова. Це була спецоперація Служби безпеки України, оскільки він не просто фанатик \"руського міра\", а людина, яка особисто приїхала разом з російськими танками захоплювати Київ.\n\nВас також можуть зацікавити новини:\nУ Ростові масштабна пожежа: палає найбільший речовий ринок (відео)\nВ РФ аварійно сів Boeing-737: на борту було 422 людини (фото)\n\"Кому ж зробили гірше?\": Симоньян похвалилася підробками Gucci та машиною з Китаю",
    "description": "",
    "publishedAt": "2023-12-01T12:19:00.000Z",
    "title": "СБУ влаштувала залізничну \"Чорнобаївку\" в Бурятії",
    "url": "https://www.unian.ua/russianworld/vibuh-u-buryatiji-pidirvano-potyag-z-palivom-12472227.html"
  },
  {
    "content": "Зростання цін не сприяло зниженню попиту на картоплю / фото УНІАН\n\nВ Україні картопля наразі коштує у 2 рази дорожче, ніж в аналогічний період минулого року. \n\nЯк повідомили експерти аналітичного проекту EastFruit, з початку поточного тижня закупівельна вартість картоплі зросла до 10-14 грн/кг, що в середньому на 20% вище, ніж наприкінці минулого робочого тижня. \n\nЗа словами самих виробників, підвищувати ціни в даному сегменті їм дає змогу не тільки високий попит, а й скорочення пропозиції даної продукції з дрібних господарств населення, оскільки через погіршення погодних умов більшість виробників не має можливості відвантажувати свою продукцію на ринок.\n\nВІДЕО ДНЯ\n\nПри цьому оператори ринку зазначають, що зростання цін не сприяло зниженню попиту на картоплю, у зв’язку з чим вони не виключають, що наступного тижня фермери робитимуть спроби вкотре підвищити ціни в цьому сегменті.\n\nЧИТАЙТЕ ТАКОЖ:\nКонкуренція загострюється: польські сири можуть витіснити з полиць українські\nВ Україні стрімко дешевшають яблука\nХарчі знов почали дорожчати: що буде з цінами далі\nКонкуренція загострюється: польські сири можуть витіснити з полиць українські\nВ Україні стрімко дешевшають яблука\nХарчі знов почали дорожчати: що буде з цінами далі\nКонкуренція загострюється: польські сири можуть витіснити з полиць українські\nВартість овочів на українському ринку\n\nВ першій половині листопада значно подорожчала цибуля. За тиждень ціни на неї зросли на 25%. Згодом почала зростати вартість картоплі. За тиждень вона стала на 17% дорожче.\n\nВ середині листопада змінились ціни на огірки та буряк. Тепличні огірки за тиждень здорожчали на 10%, а буряк за цей час здешевшав на 19%.\n\nНаприкінці останнього місяця осені відчутно зросли ціни на капусту. Вони підскочили за тиждень приблизно на 20%.\n\nВ Мінагрополітики прогнозують, що в Україні взимку рекордного здорожчання овочів \"борщового набору\" не очікується. Проте їхні ціни можуть зростати щомісяця на декілька відсотків.\n\nВас також можуть зацікавити новини:\nВ Україні можуть зрости ціни на алкоголь: що найбільше здорожчає\nНе тільки зерно: європейським аграріям почав заважати український цукор\nЧи вплине блокада польського кордону на вартість продуктів в Україні: економіст все пояснив",
    "description": "",
    "publishedAt": "2023-12-01T12:19:00.000Z",
    "title": "В Україні вартість картоплі вже вдвічі вища, ніж торік: що буде з цінами далі",
    "url": "https://www.unian.ua/economics/agro/v-ukrajini-vartist-kartopli-vzhe-vdvichi-vishcha-nizh-torik-shcho-bude-z-cinami-dali-12472221.html"
  },
  {
    "content": "Як пропотіти при температурі і чи варто це робити - порада лікаря / колаж УНІАН, фото ua.depositphotos.com\n\nПереважна більшість людей вважають, що якщо у них застуда, то тепло одягнутися, накритися з головою ковдрою і з'ясувати, як швидко спітніти при температурі - це кращий варіант лікування. Однак медики не згодні з цим методом - така звичка може завдати серйозної шкоди.\n\nЧи потрібно пропотіти при температурі - думка лікаря\nЧому при застуді корисно потіти і як це правильно робити\nЧи потрібно пропотіти при температурі, якщо багато п'єш\nЧи потрібно пропотіти при температурі - думка лікаря\n\nВсі ми хоча б раз, напевно, чули пораду \"пропотіти\", якщо захворів. Напитися чаю, укутатися ковдрами і варитися у власному соку. Але чи дійсно це корисно для поліпшення свого стану під час хвороби, або ж може мати, навпаки, негативний ефект, в коментарі УНІАН розповіла терапевт Марина Крапівнер.\n\nКоли ми потіємо, з потом виходять токсичні речовини. А при хворобах, при вірусних інфекціях, при бактеріальних інфекціях продукти життєдіяльності цих вірусів, бактерій, токсини - вони накопичуються. І їх треба виводити. Для цього ми просимо людей багато пити. Для цього ми іноді робимо крапельниці.\n\nТобто, будь-які народні засоби, щоб пропотіти - це більше \"бабусині поради\", ніж рекомендації, підтверджені лікарями, які віддають перевагу доказовій медицині.\n\nЛікар підкреслила, що спеціально намагатися потіти більше, ніж організм під час хвороби робить це природним шляхом, не потрібно. Укутатися, перегріватися при застуді не треба і навіть не можна, тому що там і так терморегуляція може бути порушена, і температура стане ще вище.\n\nЧому при застуді корисно потіти і як це правильно робити\n\nКрапівнер зазначила, що саме потіння одужати нікому не допоможе. Симптоми хвороби, наприклад, біль в горлі, нежить і кашель, звичайно ж, залишаться. Але загальне самопочуття може трохи покращитися, тому важливо знати, як правильно потіти при застуді:\n\nПропотіти спеціально дуже складно. Ми ж не підемо хворі в баню, ми не підемо нікуди, ми ніяк це потовиділення не викличемо... Пропотіти цілеспрямовано ми не можемо. Тому, якщо людина потіє, - добре. Якщо вона не потіє, то ми цього спеціально ніяк не зробимо\n\nОбов'язково потрібно при цьому вживати багато рідини. Тому що інакше, якщо людина просто потіє, - коли температура піднялася-впала, піднялася-впала, - людина потіє, але вона не п'є, і на цьому тлі буде розвиватися зневоднення, яке ніяку детоксикацію нам не забезпечить, а навпаки - ще більше ми інтоксицируемся.\n\nЧИТАЙТЕ ТАКОЖ:\nМожна \"загриміти\" в лікарню: кому і коли не можна їсти квашену капусту\nВключайте в раціон: дієтолог назвала кращі горіхи з високим вмістом білка\n20 хвилин вправ можуть поліпшити роботу мозку після сну, - дослідження\nМожна \"загриміти\" в лікарню: кому і коли не можна їсти квашену капусту\nВключайте в раціон: дієтолог назвала кращі горіхи з високим вмістом білка\n20 хвилин вправ можуть поліпшити роботу мозку після сну, - дослідження\nМожна \"загриміти\" в лікарню: кому і коли не можна їсти квашену капусту\n\nВона нагадала, що зазвичай, якщо високої температури у людей немає, то і інтоксикація не така вже висока, а якщо температура висока, то коли вона падає, людина, найчастіше, потіє.\n\nІ ми вважаємо, що це добре. Тому що в цей час через шкіру виходять токсичні речовини. Але обов'язковою умовою при цьому є більше кількість рідини - щоб не розвивалося зневоднення.\n\nЛікар зазначила, що при температурі не можна і парити ноги. Сучасна медицина цього не рекомендує.\n\nЧи потрібно пропотіти при температурі, якщо багато п'єш\n\nКрапівнер каже, що рясне тепле пиття - це неймовірна користь - пропотіти тоді теж вийде природним чином. Тому важливо розуміти, що краще пити при застуді:\n\nВода, трав'яні чаї, можливо, просто чаї. Все інше не вважається джерелом рідини. Якщо говоримо про чаї, - імбирний чай - добре, добре - смородина. Якщо говорити про потогінні якісь , - це може бути липовий чай, малиновий чай\n\nУ той же час, кава, молоко і соки в цей корисний при застуді список не входять. Як і алкоголь, який, тим більше, при застуді несе тільки шкоду, тому що він сам по собі - токсин.\n\nВас також можуть зацікавити новини:\nДієтологи назвали прості способи позбутися від здуття живота після переїдання\nНазвано продукти, які не можна їсти з бананами\nЯк розпізнати переохолодження і що робити: роз'яснення МОЗ",
    "description": "",
    "publishedAt": "2023-12-01T12:10:00.000Z",
    "title": "Фатальна помилка: лікар розповів, чому не можна потіти при температурі",
    "url": "https://www.unian.ua/health/vrach-rasskazal-nuzhno-li-propotet-pri-prostude-polza-ili-vred-na-samom-dele-12472212.html"
  },
  {
    "content": "Red Magic 9 Pro+ - найпотужніший смартфон, який можна купити сьогодні / фото Nubia\n\nНа глобальному ринку флагмани Red Magic з'являються вкрай рідко, зате в Китаї компанія регулярно випускає топові пристрої: наприклад, в кінці листопада компанія представила модель Red Magic 9 Pro+, яка виділяється найпродуктивнішим чипсетом на ринку.\n\nЙого лідерство підтверджує свіжий рейтинг AnTuTu найпродуктивніших Android-смартфонів – пристрій набрав 2,18 млн балів, трохи випередивши vivo x100. Вони обидва базуються на самих передових процесорах: Snapdragon 8 Gen 3 і MediaTek Dimensity 9300 відповідно.\n\nОкрім зв'язки найпередовішого заліза і 24 ГБ оперативної пам'яті, Red Magic 9 Pro+ також оснащено потужною системою тепловідведення з випарною камерою і вентилятором, який охолоджує кулер на 22 тис.оборотів в хвилину. Інакше кажучи, смартфон з запасом тягне будь-які програми та ігри і при цьому не перегрівається.\n\nВІДЕО ДНЯ\n\nЗамикають п'ятірку найпотужніших смартфонів моделі лінійки iQOO 12 і Vivo X100 Pro. Якщо в жовтні з великим відривом лідирували Xiaomi 14 і 14 Pro, які першими отримали процесор Snapdragon 8 Gen3, то в листопаді їм дісталися лише 7 і 6 місця відповідно.\n\nНайпотужніші смартфони Android у 2023 році / джерело: AnTuTu\n\nRed Magic 9 Pro+ буде носити звання \"найпотужнішого\" до виходу OnePlus 12. Ранні тести показали, що цей флагман, який теж отримав Snapdragon 8 Gen 3, набирає в бенчмарку AnTuTu майже 2,3 млн.\n\nЯк УНІАН вже писав, геймерський Red Magic 9 Pro+ отримав не тільки найпотужніше залізо на сьогодні, але і унікальний плоский корпус без виступаючої камери і з напівпрозорою спинкою. А об'єктиви камери інтегровані в заднє захисне скло.\n\nТакож доступна звичайна Red Magic 9 Pro: вона дешевша, але отримала максимум 12 ГБ оперативної пам'яті. Обидві моделі вже можна придбати в Китаї, починаючи від 615 доларів за звичайну версію та 770 доларів за Pro+.\n\nВас також можуть зацікавити новини:\nXiaomi представила недорогий смартфон з найяскравішим на ринку екраном (фото)\nКористувачів Chrome закликали терміново оновити браузер через серйозну помилку\nРозкрито ключову особливість всіх iPhone 16 майже за рік до анонсу",
    "description": "",
    "publishedAt": "2023-12-01T11:58:00.000Z",
    "title": "Цей невідомий Android розриває конкурентів: названо найпотужніші смартфони в світі",
    "url": "https://www.unian.ua/techno/cey-nevidomiy-android-rozrivaye-konkurentiv-nazvano-naypotuzhnishi-smartfoni-v-sviti-12472209.html"
  },
  {
    "content": "У РФ затримали нібито українського агента / фото REUTERS\n\nУ РФ був затриманий чоловік з подвійним громадянством - російським і італійським за закладку бомб на залізничних коліях нібито в рамках диверсійної кампанії, організованої українською військовою розвідкою.\n\nЯк пише Reuters, за даними російського слідства, після арешту чоловік, 1988 року народження, житель Рязані, нібито зізнався, що заклав саморобну бомбу, яка вибухнула 11 листопада і внаслідок чого з рейок зійшов товарний потяг в центральній частині країни. Ім'я затриманого не розкривається.\n\n\"На допиті затриманий дав свідчення і розповів, що в лютому 2023 року його завербував співробітник Головного розвідувального управління Міноборони України\", - сказали в Слідчому комітеті.\n\nВІДЕО ДНЯ\n\nТам додали, що затриманий нібито зізнався, що проходив \"диверсійну підготовку в Латвії за безпосередньої участі латвійських спецслужб\".\n\nОднак, видання відзначило, що поки перевірити достовірність цих даних не вдалося. Відомо лише, що дійсно 11 листопада товарний поїзд зійшов з рейок недалеко від міста Рибне, приблизно в 177 км на південний схід від Москви. \n\nСходження з рейок поїзда в РФ\n\n11 листопада стало відомо, що в Рязанській області зійшли з рейок відразу 19 вагонів вантажного поїзда. Це сталося на перегоні \"Рибне - Блок пост\". В результаті інциденту травмовано одну людину.\n\nТоді ймовірною причиною аварії поїзда назвали підрив, що могло свідчити про диверсію невідомих \"партизанів\".\n\nВас також можуть зацікавити новини:\n\"Наступна жертва\": Лавров пообіцяв Молдові долю України\nКраїни ЄС виступають проти пункту \"ні Росії\" в пакеті санкцій, - Reuters\nЕстонія розглядає можливість закриття кордону з Росією",
    "description": "",
    "publishedAt": "2023-12-01T11:57:00.000Z",
    "title": "У РФ затримали громадянина Італії за підрив поїзда за дорученням української розвідки",
    "url": "https://www.unian.ua/world/novini-rosiji-zatrimano-gromadyanina-italiji-za-pidriv-pojizda-za-doruchennyam-ukrajinskoji-rozvidki-12472206.html"
  },
  {
    "content": "",
    "description": "",
    "publishedAt": "2023-12-01T11:55:00.000Z",
    "title": "Топ-9 серіалів грудня 2023: \"Персі Джексон та Олімпійці\", \"Берлін\" та фінал \"Корони\"",
    "url": "https://www.unian.ua/lite/kino/novi-seriali-grudnya-2023-persi-dzhekson-ta-olimpiyci-berlin-i-korona-naykrashchi-seriali-2023-12472191.html"
  },
  {
    "content": "Народний депутат Нестор Шуфрич, який підозрюється у державній зраді / фото ua.depositphotos.com\n\nКолишній заступник секретаря Ради нацбезпеки та оборони України Володимир Сівкович, який переховується в Росії, причетний до організації масштабних інформкампаній, спрямованих на штучну дискредитацію вищого військово-політичного керівництва України на користь Кремля.\n\nПри цьому зазначає, що Сівкович залучав до співпраці відомих політиків у Києві, серед них, зокрема, народний депутат України Нестор Шуфрич, який підозрюється у державній зраді.\n\n\"Саме він (йдеться про Шуфрича – УНІАН)  був одним з основних \"спікерів\", який за координації Сівковича оприлюднював кремлівські наративи під час виступів у телеефірах та на сторінках інтернет-видань\", - повідомляє СБУ.\n\nВІДЕО ДНЯ\n\nВ українській спецслужбі встановили, що поплічники Сівковича \"розганяли\" фейкові повідомлення про внутрішню ситуацію в Україні, а також московські \"тези\" щодо \"безальтернативності\" проросійського вектора у зовнішній політиці.\n\n\"Таким чином Кремль намагався максимально дестабілізувати ситуацію всередині України до початку повномасштабного вторгнення РФ та дискредитувати офіційний Київ перед західними партнерами\", - повідомляє СБУ.\n\nЗазначається, що Сівкович, щоб уникнути правосуддя у 2014 році за спроби силового розгону Майдану, виїхав до Москви, де розпочав організовувати масовані інформдиверсії проти державної безпеки України. Це він робив за вказівкою кадрових співробітників 9-го управління департаменту оперативної інформації 5-ї служби ФСБ.\n\nСлідчі Служби безпеки повідомили Сівковичу про підозру за ч. 2 ст. 28 і ч. 1 ст. 111 Кримінального кодексу України (державна зрада, вчинена за попередньою змовою групою осіб).\n\nВ СБУ нагадали, що раніше дії Сівковича були кваліфіковані за двома статтями Кримінального кодексу України: ч. 1 ст. 255 (створення, керівництво злочинною спільнотою або злочинною організацією, а також участь у ній); ч. 1 ст. 111 (державна зрада).\n\n\"Оскільки Сівкович переховується на території Росії, тривають комплексні заходи для його притягнення до відповідальності. Зловмиснику загрожує довічне ув’язнення\",- повідомляє українська спецслужба.\n\nСправа Шуфрича - головні новини\n\n15 вересня Служба безпеки України прийшла з обшуками до народного депутата Нестора Шуфрича. Згодом в СБУ повідомили, що він отримав підозру у державній зраді. Повідомлялося, що Шуфрич \"тісно співпрацював і виконував завдання колишнього секретаря РНБО Володимира Сівковича, агента ФСБ. Зокрема, у нього знайшли документ зі схемою автономії для Донеччини та Луганщини, підписаний як самим Шуфричем, так і кумом Путіна Віктором Медведчуком.\n\nЗгодом суд обрав Шуфричу запобіжний захід – тримання під вартою без альтернативи внесення застави.\n\nВас також можуть зацікавити новини:\nКулеба: Щоб врятувати ОБСЄ, треба вигнати Росію або перезаснувати організацію\n\"Це не позиція президента\": в ОП натякнули, що Безугла підігрує Росії нападками на Залужного\nВибори в Україні - тільки після війни: у Раді дійшли згоди",
    "description": "",
    "publishedAt": "2023-12-01T11:53:00.000Z",
    "title": "Шуфрич та Сівкович в одній зв’язці: брали участь в інфодиверсіях проти України",
    "url": "https://www.unian.ua/politics/shufrich-ta-sivkovich-v-odniy-zv-yazci-brali-uchast-v-infodiversiyah-proti-ukrajini-12472182.html"
  },
  {
    "content": "По всій лінії фронту активізуються бої / фото 53 ОМБр ім. князя Володимира Мономаха\n\nНа фронті ще деякий час відбуватиметься активізація сил окупаційних військ. ЗСУ потрібно витримати тиск ворога, а також створити всі умови для посилення оборонної тактики і стратегії.\n\n\"Тривала війна не є вигідним варіантом для РФ, тому що це супроводжує внутрішнє напруження. Путін не може своєму населенню показати логіку змін на лінії фронту, і це створює внутрішнє напруження. Путін намагається використати ситуацію, коли наші сили певним чином виснажилися при проведенні наступальних дій на півдні, і тепер йому треба посилювати атаки по всій лінії фронту, що зараз і відбувається\", — заявив аналітик і директор інформаційно-консалтингової компанії Defense Express Сергій Згурець в ефірі \"Еспресо\".\n\nНа його думку, Рф для наступу використовує максимальні сили, які має у запасі. У зв'язку з цим очікується активізація на всій лінії фронту. Водночас українські союзники повинні сформувати нову довгострокову стратегію на підтримку України. Згурець додав, що країни Заходу вже почали змінювати свої підходи до війни.\n\nВІДЕО ДНЯ\n\n\"Розуміємо, що наступний рік буде надзвичайно складним з точки зору темпів поставок боєприпасів і темпів надходження зразків техніки для ЗСУ, які будуть меншими, ніж у попередній рік. Наприкінці 2024 року партнери вийдуть на показники виготовлення боєприпасів, які можна буде порівняти з тими, що є у РФ в альянсі з КНДР\", — вважає експерт.\n\nВійна в Україні - прогнози на зиму\n\nЯк раніше повідомляв УНІАН, глава Офісу президента України Андрій Єрмак вважає, що війна вже пройшла позначку в 70% до свого завершення.\n\nУ вересні аналітики заявляли, що на Заході почали готуватися до затяжної війни в Україні.\n\nВас також можуть зацікавити новини:\nНова фаза війни: Зеленський розповів про ситуацію на фронті та контрнаступ\nВзимку українці очікують на покращення ситуації на фронті, - опитування\nВійна в Ізраїлі: Зеленський попередив про небезпеку для України",
    "description": "",
    "publishedAt": "2023-12-01T11:52:00.000Z",
    "title": "Експерт прогнозує ускладнення на фронті у 2024 році, буде активізація окупантів",
    "url": "https://www.unian.ua/war/ekspert-prognozuye-uskladnennya-na-fronti-u-2024-roci-bude-aktivizaciya-okupantiv-12472185.html"
  },
  {
    "content": "Верба осоромилась незнанням географії / instagram.com/verbaaa.verbaaa\n\nУкраїнська блогерка-мільйонниця Юля Верба осоромилася незнанням географії України.\n\nЗнаменитість стала учасницею відео блогерки Марії Паньків, яка ставить перехожим на вулиці загальновідомі факти. Блогерка запитала у Верби скільки областей в Україні. 20-річна Юля чесно зізналася, що не знає.\n\n\"Боже, я не знаю. Це жах. Мені дуже соромно\", - сказала Верба.\n\nОднак вона все ж відповіла, що областей 25. Паньків зазначила, що це майже правильна відповідь, але областей 24. Верба ж додала, що вона не помилилася.\n\n\"І Крим. Значить 25!\", - додала Верба.\n\nТоді у блогерки запитали, Крим – це яка область, вона відповіла. \"Кримська, нє? Донецька?\" – розгублено відповіла вона.\n\nТоді Паньків зазначила, що Крим – це автономна республіка. \"Ага, значить це вона собі окремо просто. Не область\", - зазначила Верба.\n\nВодночас Верба правильно відповіла на запитання про те, у якій області розташовано Ужгород та Луцьк. Також Юля правильно відповіла, у якій області розташовано Маріуполь. \"Донецька. А як не знати?\" – додала вона.\n\nВерба осоромилася незнанням географії\nЧИТАЙТЕ ТАКОЖ:\nВідомий український співак одружується зі своєю дівчиною (фото)\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\nСин відомої ведучої родом з України пішов на війну за Росію\nТіна Кароль у прозорому боді звела мережу з розуму (фото)\nВіталій Козловський розповів, як над ним знущалися в ЗСУ\nВідомий український співак одружується зі своєю дівчиною (фото)\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\nСин відомої ведучої родом з України пішов на війну за Росію\nТіна Кароль у прозорому боді звела мережу з розуму (фото)\nВіталій Козловський розповів, як над ним знущалися в ЗСУ\nВідомий український співак одружується зі своєю дівчиною (фото)\nСкандали з Вербою\n\nДекілька тижнів тому Притула поспілкувався з Тимошенком та пожартував про блогерку Вербу. Вони обговорили заяви дівчини, яка казала, що не хоче публічно хизуватися донатами та допомогою військовим.\n\nЗгодом Верба відреагувала на критику. Вона заявила, що на її імені нібито просто \"піаряться\".\n\nПісля цього вона показала, що передала військовим машини та навіть побувала у Запорізькій області. Військовий \"розніс\" її за це.\n\nВас також можуть зацікавити новини:\nОля Цибульська натякнула на розрив з чоловіком\nЛідер \"Скай\" налаштовує доньку проти екс-дружини: жінка \"злила\" переписку\nВідома співачка вперше зізналася, як Меладзе відмовився її продюсувати",
    "description": "",
    "publishedAt": "2023-12-01T11:47:00.000Z",
    "title": "Не згадала, в якій \"області\" Крим: Верба осоромилася \"знанням\" географії",
    "url": "https://www.unian.ua/lite/stars/ne-zgadala-v-yakiy-oblasti-krim-verba-osoromilasya-znannya-geografiji-12472173.html"
  },
  {
    "content": "Tesla офіційно розпочала перші поставки Cybertruck / Ілюстрація REUTERS\n\nКомпанія Tesla офіційно розпочала перші поставки Cybertruck та оголосила, що ціна на найдешевшу модель її довгоочікуваного електропікапа стартуватиме від 60 990 доларів США. Про це повідомляє Financial Times.\n\n\"Цінник на Cybertruck з його нетрадиційною кутастою формою і сталевим кузовом вищий за стартову ціну в трохи менше 40 тис. дол, яку Tesla закладала, коли вперше анонсувала автомобіль у 2019 році\", - йдеться в повідомленні.\n\nЗазначається, що на додаток до найдешевшої задньопривідної моделі, яка не буде доступна до 2025 року, у 2024 році буде доступна повнопривідна версія за ціною 79 990 доларів. Найдорожча версія, відома як Cyberbeast, коштуватиме приблизно 99 990 дол. і буде доступна в 2024 році.\n\nВІДЕО ДНЯ\n\nCybertruck є першим новим електромобілем від Tesla з моменту випуску Model Y більше трьох років тому. В Tesla заявили, що вже отримали понад 1 млн передзамовлень. \n\nХоча компанія планувала розпочати поставки в 2021 році, інженерні та виробничі проблеми, пов’язані з її нетрадиційним дизайном, затримали цей процес. \n\nВиконавчий директор Tesla Ілон Маск попередив, що за першими поставками Cybertruck послідує \"надзвичайно важке\" збільшення виробництва, яке, ймовірно, займе щонайменше 18 місяців.\n\n\"Я вважаю, що це наш найкращий продукт, я вважаю, що це найбільш унікальна річ на дорозі, і, нарешті, майбутнє буде виглядати як майбутнє\", - наголосив Маск.\n\nЕлектропікап Cybertruck: що відомо  \n\nАмериканський винахідник Ілон Маск представив Cybertruck ще в 2019 році, але масове виробництво постійно затримувалося. Мільярдер пояснив це проблемами з поставками компонентів. Ілон Маск обіцяв, що Cybertruck буде випускатися в трьох комплектаціях з дальністю ходу 400 км, 480 км і 800 км.\n\nУ липні 2023 року стало відомо, що Tesla зібрала перший вантажний електропікап Cybertruck на заводі в Остіні. \n\nКрім того, у вересні повідомлялося, що Cybertruck буде досить водонепроникним, щоб деякий час служити в якості човна, перетинаючи не надто бурхливі річки, озера і навіть моря.\n\nВас також можуть зацікавити новини:\nДемарш цін: як змінювалася вартість пального на АЗС у листопаді\nСьогодні до блокування українського кордону приєднаються перевізники ще однієї країни\nУкраїнці через блокування кордону у листопаді купляли менше нових авто: ТОП-10 моделей",
    "description": "",
    "publishedAt": "2023-12-01T11:46:00.000Z",
    "title": "Tesla офіційно розпочала поставки Cybertruck: скільки коштує футуристичний електропікап",
    "url": "https://www.unian.ua/economics/transport/tesla-oficiyno-rozpochala-postavki-cybertruck-skilki-koshtuye-futuristichniy-elektropikap-12472167.html"
  },
  {
    "content": "Опитані вважають, що минулого року українці були згуртованішими / фото ua.depositphotos.com\n\n60% опитаних українців вважають, що під час війни потрібно суттєво обмежувати себе в розвагах та покупках.\n\nПро це свідчать результати опитування Соціологічної групи \"Рейтинг\", опубліковані на сайті організації. В рамках 25-ї хвилі національного опитування \"Україна в умовах війни\" Соцгрупою \"Рейтинг\" було проведене окреме дослідження щодо сприйняття загроз та очікувань зими 2023-2024.\n\n\"60% вважають, що під час війни потрібно суттєво себе обмежувати в розвагах і покупках, і за два роки війни ці показники практично ніяк не змінились. 36% думають навпаки - що потрібно намагатися жити повноцінним життям під час війни\", - показало опитування.\n\nВІДЕО ДНЯ\n\nЗауважується, що таку думку частіше поділяють жителі Києва та деокупованих територій. А з тим, що необхідно себе обмежувати, найбільше погоджуються жителі західних областей. \"Це питання найбільш розділило респондентів за віком та доходами: молодші й забезпечені значно більше хочуть жити повноцінним життям ніж старші і бідніші, серед яких більшість підтримує самообмеження\", - додали соціологи.\n\nЧИТАЙТЕ ТАКОЖ:\nРосіяни масово \"віджимають\" квартири в окупованому Енергодарі, - ЦНС\nНа Закарпатті з 1 грудня запровадили перевірку документів: текст розпорядження\nУкраїнців запитали, чи треба оголошувати тривогу через зліт МіГів: результати опитування\nРосіяни масово \"віджимають\" квартири в окупованому Енергодарі, - ЦНС\nНа Закарпатті з 1 грудня запровадили перевірку документів: текст розпорядження\nУкраїнців запитали, чи треба оголошувати тривогу через зліт МіГів: результати опитування\nРосіяни масово \"віджимають\" квартири в окупованому Енергодарі, - ЦНС\n\nКрім того, опитування показало, що кожен другий в Україні сьогодні не будує жодних планів наперед взагалі. За останній рік кількість українців, які планують своє життя на тривалий термін (декілька років), знизилась з 19% до 12%. Ще близько 15% планують життя на півроку-рік, 22% - не більш ніж на кілька місяців.\n\nПланують своє життя на більш тривалий термін жителі Києва, люди молодого та середнього віку, а також заможніші громадяни. \"Майже 80% українців почувають себе безпечно у своєму населеному пункті. Найменш безпечно відчувають себе мешканці прифронтових та деокупованих регіонів, а також люди середнього і старшого віку, мешканці міст і менш забезпечені громадяни\", - йдеться у результатах дослідження.\n\nТакож опитані вважають, що минулого року українці були згуртованішими ніж зараз, однак майбутню і поточну ситуацію оцінюють однаково. Якщо, оцінюючи минулий рік, 87% вважають, що нація була згуртована, то станом на зараз таку оцінку надали 64%, і в майбутньому році очікується цей показник на рівні 59%. Натомість 34% респондентів вважають, що наразі українці не є згуртованими, тоді як лише 11% вказали, що українці не були згуртованими минулого року.\n\n\"Оцінюючи поточний момент та майбутній 2024 рік, майже половина респондентів обирали відповідь \"згуртовані\" або \"скоріше згуртовані\"  в усіх регіональних, вікових та фінансових групах, однак в цілому молодші бачать менше згуртованості населення ніж старші\", - йдеться у повідомленні.\n\n*** Аудиторія опитування, проведеного 22-23 листопада, - населення України віком від 18 років в усіх областях, крім тимчасово окупованих територій Криму та Донбасу, а також територій, де на момент опитування відсутній український мобільний зв'язок. Результати зважені з використанням актуальних даних Державної служби статистики України. Вибірка репрезентативна за віком, статтю і типом поселення. Вибіркова сукупність - 1 тис. респондентів. Метод опитування - CATI (Computer Assisted Telephone Interviewing - телефонні інтерв'ю з використанням комп'ютера). На основі випадкової вибірки мобільних телефонних номерів. Помилка репрезентативності дослідження з довірчою імовірністю 0,95 - не більше 3,1%.\n\nЧи погано радіти під час війни: думка психотерапевта\n\nРаніше в коментарі УНІАН психолог, психотерапевт Ольга Голубицька розповіла, що думати, що розваги та свята під час війни під табу - помилка. За її словами, один з найкращих методів - гуртуватися, щоб усі інформаційно-психологічні спецоперації російських окупантів зазнавали фіаско.\n\nСпеціаліст наголосила, що межі дозволених розваг встановити неможливо. Адже різних людей розважають різні речі: заняття бігом, походи в кіно, на каву або вино з друзями. Голубицька підкреслила, що не радіти, не жартувати і не сміятися - це деструктивно і нікому не допомагає.\n\nВас також можуть зацікавити новини:\nНа Тернопільщині із собору виселили УПЦ МП: без скандалу не обійшлось (фото, відео)\nВиправдовувала підрив Каховської ГЕС: суд дав 11 років пропагандистці з каналу Соловйова\nВикрадення дівчинки з Херсона російським депутатом: брата дитини не можуть знайти",
    "description": "",
    "publishedAt": "2023-12-01T11:39:00.000Z",
    "title": "Як українці ставляться до розваг під час війни: результати опитування",
    "url": "https://www.unian.ua/society/opituvannya-ukrajinciv-chi-mozhna-rozvazhatisya-pid-chas-viyni-12472161.html"
  },
  {
    "content": "найпопулярнішою маркою на ринку нових авто залишається Toyota / фото ua.depositphotos.com\n\nУ листопаді українці придбали близько 5,4 тисячі нових легкових авто, що порівняно з жовтнем 2023 року менше на 6%. При цьому порівняно з листопадом минулого року ринок збільшився на 74%.\n\n\"Вочевидь вплинуло блокування кордону польськими перевізниками, через що строки доставки машин в Україну збільшилися, відповідно й очікування авто споживачами\", - йдеться в повідомленні \"Укравтопром\"\n\nЗазначається, що найпопулярнішою маркою на ринку нових авто залишається Toyota. За місяць було зареєстровано 854 нових авто цієї японської марки. Відносно жовтня поточного року, продажі нових авто Toyota зменшились на 8%, але зросли на 22% порівняно з листопадом 2022 року. \n\nВІДЕО ДНЯ\n\nДруге місце посідає Skoda – 517 авто, що на 8% більше жовтня та на 90% більше до листопада 2022 року. Замикає трійку лідерів Volkswagen - 476 авто, що на 17% менше за жовтень та на 266% більше листопада минулого року. \n\nТакож у ТОП-10 місяця потрапили: Renault - 383 авто; Nissan - 309 авто; BMW - 253 авто; Mercedez-Benz - 222 авто; Mazda - 189 авто; Suzuki - 180 авто; Citroen - 178 авто. \n\nЧИТАЙТЕ ТАКОЖ:\nСьогодні до блокування українського кордону приєднаються перевізники ще однієї країни\nДемарш цін: як змінювалася вартість пального на АЗС у листопаді\n\nПри цьому титул бестселера місяця отримав кросовер Renault Duster. Протягом місяця свої перші номерні знаки отримали 355 авто цієї моделі. \n\nВсього за 11 місяців 2023 року українці придбали 55 тисяч нових легкових авто, що на 61% більше, ніж за аналогічний період 2022 року.\n\nУкраїнський ринок автомобілів \n\nУ жовтні українці купили понад 1300 легкових авто, які були ввезені з Китаю. Таким чином автомобілі китайського походження охопили 15% жовтневого ринку нових легковиків. \n\nТакож впродовж жовтня українці придбали понад 3 тисячі вживаних легковиків, які були виготовлені у США. Це становить 14% від всіх вживаних авто в жовтні.  \n\nВас також можуть зацікавити новини:\nСловацькі перевізники планують блокувати кордон з Україною\nУкраїнські водії перекрили дороги у Польщі через блокаду кордону (фото)\nПеревізники Словаччини з 1 грудня заблокують пункт пропуску на кордоні з Україною",
    "description": "",
    "publishedAt": "2023-12-01T11:32:00.000Z",
    "title": "Українці через блокування кордону у листопаді купляли менше нових авто: ТОП-10 моделей",
    "url": "https://www.unian.ua/economics/transport/ukrajinci-cherez-blokuvannya-kordonu-u-listopadi-kuplyali-menshe-novih-avto-top-10-modeley-12472155.html"
  },
  {
    "content": "",
    "description": "",
    "publishedAt": "2023-12-01T11:29:00.000Z",
    "title": "\"Коли прослужив 18, або 36 місяців, і тоді демобілізуєшся – це формальний підхід. За три роки людини вже не буде\", - волонтер Юрій Касьянов",
    "url": "https://www.unian.ua/society/koli-prosluzhiv-18-abo-36-misyaciv-i-todi-demobilizuyeshsya-ce-formalniy-pidhid-za-tri-roki-lyudini-vzhe-ne-bude-volonter-yuriy-kasyanov-12472149.html"
  },
  {
    "content": "Олександр Усик і Тайсон Ф'юрі / фото instagram.com/toprank\n\nКолишній чемпіон світу у другій середній вазі Карл Фроч поділився своєю думкою про поєдинку за титул абсолютного чемпіона світу між Олександром Усиком і Тайсоном Ф'юрі.\n\nБританець зазначив, що \"Циганський король\" вже пройшов свій пік і знаходиться не в кращій формі. На думку Фроча, цей бій може завершиться будь-яким результатом. \n\n\"Сподіваюся, що Ф'юрі зможе стати тим хлопцем, який тричі бився з Вайлдером, показати хороший виступ і зберегти титули у Великобританії. Я думаю, що бій проти Усика може закінчитися будь-яким результатом.\n\nВІДЕО ДНЯ\n\nЯ вважаю Ф'юрі невеликим андердогом, хоча спочатку для мене він був фаворитом через його габарити. Усик - справжній боєць з сильним розумом. Він воїн. Я навіть не уявляю, що його хтось коли-небудь поб'є, бо він такий хороший, але хто знає. Хороший великий хлопець завжди поб'є хорошого маленького.\n\nЗ того, що я бачив і чув, Тайсон пройшов свій пік, він занепав. Ф'юрі і так великий, але у нього багато ваги на талії, і зараз він щосили намагається скинути її. Тайсон в середині четвертого десятка. Його не хвилюють гроші. Слухаючи його і дивлячись його документальний фільм на Netflix, він страждає психічними розладами\", - наводить слова Фроча BoxingSocial.\n\nНагадаємо, бій Усик - Ф'юрі відбудеться 17 лютого наступного року в Саудівській Аравії. На кону в цьому поєдинку вперше в історії стоятимуть 4 головні пояси в королівському дивізіоні.\n\nВас також можуть зацікавити новини:\n\"Звір з дикими габаритами\": зірка боксу передбачив Усику фіаско в бою проти Ф'юрі\n\"Буде нелегко\": менеджер Усика назвав головну проблему в підготовці українця до бою з Ф'юрі\n\"Не найміцніше підборіддя\": легенда боксу оцінив шанси Усика в бою з Ф'юрі",
    "description": "",
    "publishedAt": "2023-12-01T11:14:00.000Z",
    "title": "\"Він пройшов свій пік\": екс-чемпіон світу зробив прогноз на бій Усик - Ф'юрі",
    "url": "https://sport.unian.ua/vin-proyshov-sviy-pik-eks-chempion-svitu-zrobiv-prognoz-na-biy-usik-f-yuri-12472134.html"
  },
  {
    "content": "Погода на вихідні - прогноз синоптика / фото УНІАН\n\nПерші зимові вихідні в Україні принесуть нам контрастну погоду з розкидом температур, опадами та сильним вітром. Про це свідчить прогноз синоптика Наталки Діденко.\n\nЗа її даними, у суботу атмосферний фронт визначатиме погоду в багатьох областях України. Через це вночі опади ймовірні на заході, у центральних областях та на сході. На півночі та півдні буде суха пауза. А вдень атмосферний фронт підтягнеться північніше, тому опади очікуються лише на заході, півночі, Харківщині та Полтавщині. На решті території України завтра опадів вдень не передбачається.\n\n\"Дуже контрастною буде температура повітря у суботу: від 3 морозу на півночі до +14...+16 градусів на півдні\", - прогнозує Наталка Діденко.\n\nВІДЕО ДНЯ\n\nВпродовж дня температура становитиме від 3 морозу до 3 тепла, у центральній частині +1...+7 градусів, на сході +4...+9, на Харківщині - близько нуля, а на півдні повітря прогріється аж до +10...+16 градусів.\n\nЧИТАЙТЕ ТАКОЖ:\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nМетеоролог повідомив, чи будуть морози в Україні на Новий рік\nВ Одесі оголосили штормове попередження\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nМетеоролог повідомив, чи будуть морози в Україні на Новий рік\nВ Одесі оголосили штормове попередження\n\n\"У Києві завтра очікується сніг, мокрий сніг, вдень можливий льодяний дощ\", - попереджає синоптик.\n\nНа дорогах, за її словами, буде складна ситуація - налипання мокрого снігу, ожеледиця.\n\nУ неділю, 3 грудня, дуже тепло буде на півдні, сході, Дніпропетровщині та Полтавщині, де стовпчики термометрів покажуть +10...+15 градусів. У більшості центральних областей буде +2...+8 градусів,а у західних та північних областях температура повітря коливатиметься близько нуля.\n\n\"Вітер 3 грудня посилиться до штормових поривів, до 15-20 метрів за секунду\", - зауважила синоптик.\n\nМорози у грудні 2023 - прогноз\n\nМетеоролог Ігор Кібальчич прогнозує, що впродовж другої декади грудня очікується розвиток потужного Сибірського антициклону, під вплив якого потрапить Україна. Через цей циклон очікується зниження температури вночі до -13…-7 °С, а у північних, північно-східних та північно-західних областях місцями може біти навіть -20...-14 °С. Така холодна погода, за прогнозом, триматиметься до двадцятих чисел грудня.\n\nВас також можуть зацікавити новини:\nЗима в Україні почнеться зі снігопадів та дощів (карта)\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії\nВ одній з областей України оголосили І рівень небезпечності (карта)",
    "description": "",
    "publishedAt": "2023-12-01T11:06:40.000Z",
    "title": "Льодяний дощ та штормовий вітер: синоптик розказала, де погода на вихідних погіршиться",
    "url": "https://www.unian.ua/pogoda/news/sinoptik-natalka-didenkorozkazala-de-pogoda-na-vihidnih-pogirshitsya-12472128.html"
  },
  {
    "content": "Коли стригти волосся за місячним календарем 2023 / колаж УНІАН, фото ua.depositphotos.com\n\nМісячні цикли впливають на стан нашого волосся і загальне самопочуття. У різні дні місячного календаря змінюється стан і структура волосся. У зростаючий місяць воно стає кучерявим і неслухняним, а також швидко відростають. А в період спадного місяця волосся довго росте і залишається прямим. Місячний календар стрижок підкаже, які дні грудня найкраще підходять для відвідування перукаря.\n\nМи підготували місячний календар стрижок на грудень 2023 року з урахуванням фази Місяця і впливу знаків Зодіаку. Цей календар допоможе вам спланувати похід до перукаря і отримати задоволення від стрижки.\n\nКоли не можна стригти волосся в грудні і проводити фарбування\n\nВ деякі дні якість волосся сильно погіршується, тому візит в перукарню краще скасувати в такі дати:\n\nВІДЕО ДНЯ\n1 грудня - через вплив знака Раку волосся стане дуже неслухняним. Будь-яке укладання, завивка і випрямлення не дадуть результату і не протримаються довго. Не варто вкорочувати волосся, інакше воно буде нерівно відростати.\n8 грудня - після стрижки волосся почне рости швидше, але стане сильніше заплутуватися. Невдалий день для фарбування - результат не буде відповідати очікуванням.\n9 грудня - знак зодіаку Скорпіон робить будь-які стрижки та фарбування дуже непередбачуваними. День підходить для експериментів, але якщо має бути важлива зустріч, то краще нічого не міняти в зачісці. Хімічна завивка зашкодить більше, ніж в інші дні.\n11 грудня - стрижка в цей день порушить природну структуру волосся і призведе до посічених кінчиків. Фарбування волосся погіршить соціальне становище.\n20 грудня - стрижка в цей день негативно вплине на здоров'я волосся і прискорить їхнє випадіння, а хімічні процедури принесуть більше шкоди, ніж зазвичай. Дуже невдалий день для будь-яких кардинальних змін зачіски.\n28 грудня - під впливом знака Раку волосся стане тонким, ослабленим і неслухняним. Будь-які види робіт з волоссям погіршать його стан. Також стрижка може негативно вплинути на ендокринну систему.\n\nТакож не варто робити складну зачіску по п'ятницях, оскільки результат буде непередбачуваним.\n\nКоли стригти волосся за місячним календарем 2023 / картинка УНІАН\nКоли краще стригти і фарбувати волосся грудні 2023\n\nЩоб стрижка точно вас порадувала, її рекомендується планувати на такі дні:\n\n4 грудня - під впливом знака Діви волосся швидше росте, а укладання довше тримає форму. Добре пройде фарбування, тонування, зафарбовування сивини. Стрижка поліпшить здоров'я волосся. Кінчики будуть менше сіктися.\n5 грудня - дуже хороший день для будь-якого фарбування, навіть найскладнішого. Вдала дата для оздоровчих процедур - вони принесуть волоссю більше користі, ніж зазвичай. Волосся після стрижки буде довго відростати.\n14 грудня - найкращий день, коли стригти волосся в грудні 2023. Можна кардинально міняти стрижку, завивати і випрямляти волосся і займатися навіть найскладнішим фарбування. Результат в будь-якому випадку порадує вас і довго протримається.\n23 грудня - під впливом знака Тільця волосся стає слухняним і здоровим, легко приймає потрібну форму. Будь-які стрижки та зачіски порадують вас і будуть чудово виглядати. Хороший день для оздоровчих процедур. Можна фарбувати волосся, але тільки природними барвниками (хною і басмою).\n25 грудня - стрижка в цей день зміцнить коріння і прискорить ріст волосся, тому її можна проводити, якщо хочете відростити довгу шевелюру. Хороший день для завивки - волосся надовго залишаться кучерявим.\n26 грудня - хороший день для стрижки, якщо хочете прискорити ріст волосся. Можна зайнятися завивкою, тонуванням, випрямленням волосся. Хороші дні для фарбування в природні кольори.\n30 грудня - під знаком Зодіаку Лев волосся стає густим, міцним і здоровим. Це чудовий день для відвідування перукаря. Будь-які роботи з волоссям пройдуть вдало і принесуть задоволення. Хімічні процедури зашкодять набагато менше, ніж зазвичай, а оздоровчі принесуть вдвічі більше користі.\n\nТакож хороші дні, коли стригтися в грудні 2023, - це всі суботи. У ці дні волосся стає слухняним і здоровим.\n\nВас також можуть зацікавити новини:\nМісячний посівний календар на грудень 2023: що зробити на городі і в саду\nГороскоп карт Таро на грудень 2023: Левам-успіх, Стрільцям-обмеження\nКоли ставити ялинку 2024, щоб залучити любов і багатство: 5 вдалих дат",
    "description": "",
    "publishedAt": "2023-12-01T11:00:00.000Z",
    "title": "Місячний календар стрижок на грудень 2023: коли стригти і фарбувати волосся",
    "url": "https://www.unian.ua/lite/astrology/lunnyy-kalendar-strizhek-na-dekabr-2023-udachnye-i-neudachnye-dni-12472065.html"
  },
  {
    "content": "Всі моделі iPhone 16 отримають прокачану кнопку Action Button / фото MacRumors\n\nКомпанія Apple поширить одну з головних особливостей iPhone 15 Pro і 15 Pro Max на всю майбутню лінійку iPhone 2024 року. Йдеться про настроювану кнопку Action Button.\n\nЗа даними MacRumors, настроювана кнопка, яка замінила перемикач беззвучного режиму, з'явиться у всіх смартфонах серії iPhone 16, включаючи стандартні моделі. Більш того, механізм компонента стане сенсорним.\n\nТакож в лінійці смартфонів iPhone 16 інженери Apple планують додати кнопці ще більше функціональності. Наразі на кнопку Action Button можна призначити один з дев'яти сценаріїв, включаючи запуск \"Камери\" і увімкнення ліхтарика.\n\nВІДЕО ДНЯ\n\nТольео Pro-моделі iPhone 15 оснащені новою кнопкою Action Button\n\nЗа даними джерела, оновлена кнопка \"Дії\" буде функціонувати аналогічно кнопці Touch ID на старих моделях iPhone або трекпаду з Force Touch на нових MacBook. Датчик сили визначає зміну рівня тиску і передає сигнал на керуючі елементи. \n\nЩе MacRumors пише, що Action Button з'явиться в бюджетному iPhone SE 4-го покоління, випуск якого заплановано на 2025 рік. Після цього фізичний перемикач звукових режимів офіційно стане історією.\n\nРаніше була інформація, що Apple переглянула стратегію і тепер буде оснащувати новими процесорами всі моделі iPhone. В останніх поколіннях новітні чіпи Apple були ексклюзивними для Pro-версій iPhone, тоді як базовим моделям доводилося задовольнятися торішньою платформою. \n\nВас також можуть зацікавити новини:\niPhone намертво зависають через останнє оновлення iOS, але є легке рішення\nВ iPhone після оновлення знайшли функцію захисту очей: що це таке і як вона працює\nXiaomi представила недорогий смартфон з найяскравішим на ринку екраном (фото)",
    "description": "",
    "publishedAt": "2023-12-01T10:59:00.000Z",
    "title": "Розкрито ключову особливість усіх iPhone 16 майже за рік до анонсу",
    "url": "https://www.unian.ua/techno/iphone-16-shcho-vidomo-vsi-ayfoni-otrimayut-golovnu-fishku-iphone-15-pro-12472131.html"
  },
  {
    "content": "фото metinvestholding.com\n\nНедержавний технічний університет Метінвест Політехніка, який заснував бізнесмен Рінат Ахметов, провів у Запоріжжі першу міжнародну науково-технічну конференцію \"MININGMETALTECH 2023 – Гірничо-металургійний комплекс: інтеграція бізнесу, технологій та освіти\", передає прес-служба компанії. \n\nУ конференції взяли участь близько 200 представників бізнесу, науковці з Австралії та представники провідних технічних вишів Києва, Вінниці, Харкова, Дніпра, Львова та інших міст, а також студенти Метінвест Політехніки. \n\nГоловною темою конференції було сприяння повоєнному відновленню України за допомогою науки як невіддільного елементу майбутнього. Адже нинішнім студентам Метінвест Політехніки належить відбудовувати й Україну, й вітчизняну промисловість.\n\nВІДЕО ДНЯ\n\n\"Одним із наших завдань було оцінити стан справ у галузі освіти, а також закласти фундамент для розвитку науки та проведення досліджень для відновлення країни. Ми плануємо розвивати цей напрям і надалі, та залучати до конференцій і аспірантів, яким також хочемо надати можливість навчатися у Метінвест Політехніці\", – сказав ректор технічного університету Метінвест Політехніка Олександр Поважний.\n\nТакож на конференції обговорили шляхи та засоби зеленого переходу української металургії, нові технології прямого відновлення заліза, перспективи галузі, зокрема екологічну металургію та сучасні eco-friendly практики. Освітній блок було присвячено викликам та перспективам трансформації інженерної освіти, металургійній освіті та науці в сучасному університеті. А на технічній панелі розглянули інтелектуальні системи управління, робототехнічні та мехатронні комплекси.\n\n\"Я хочу звернутися до кожного студента, викладача та учасника конференції. Ви – наша надія не лише на побудову нового стандарту для металургійної та гірничої промисловості, але й всієї України. Саме вам доведеться використати свій потенціал і знання задля відбудови нашої країни. Тому хочу подякувати всім за участь у першій міжнародній конференції Метінвест Політехніки\", – зазначив генеральний директор Групи Метінвест Юрій Риженков.\n\nУніверситет Метінвест Політехніка – перший приватний технічний університет в Україні, який заснувала Група Метінвест у червні 2020 року. У 2022 році пройшов перший набір студентів, зараз студентами є майже 700 осіб. Найкращим студентам Група Метінвест гарантує перше робоче місце, фінансову та інші мотивації.",
    "description": "",
    "publishedAt": "2023-12-01T10:58:55.000Z",
    "title": "Метінвест Політехніка провів першу міжнародну конференцію з відбудови України",
    "url": "https://www.unian.ua/society/metinvest-politehnika-proviv-pershu-mizhnarodnu-konferenciyu-z-vidbudovi-ukrajini-12472119.html"
  },
  {
    "content": "KOLA розповіла, як Меладзе відмовився її продюсувати / instagram.com/kola__official\n\nУкраїнська хітмейкерка Анастасія Прудіус (KOLA) розповіла, як композитор Костянтин Меладзе відмовився її продюсувати на початку її кар'єри. \n\nПід час інтерв'ю Маші Єфросиніній виконавиця пригадала, що кілька років тому потрапила на телевізійне талант-шоу \"Україна сльозам не вірить\", продюсером якого був Меладзе. Майбутній зірці вдалося пройти до топ-30 найкращих.\n\nОднак в якийсь момент Меладзе відмовив їй у співпраці, обґрунтував своє рішення. Продюсер зауважив, що KOLA ще надто юна та не підготовлена до жорстких реалій шоу-бізнесу. \n\nВІДЕО ДНЯ\n\n\"Я була в \"Україна сльозам не вірить\" в тридцятці. Я жила в тому будинку. І він мене не взяв. Сказав: \"Дуже юна. Вона дуже чиста. Я не можу. Вона ще дуже не підготовлена дівчинка\", - поділилася хітмейкерка в інтерв'ю Маші Єфросиніній.\n\nСхоже, зараз KOLA погоджується із аргументами Меладзе. Вона зізналася, що на той час дійсно не була готовою йти до перемоги \"по головах\" конкурсантів. Анастасія зізналася, що на той момент їй дуже бракувало зухвалості для талант-шоу.\n\nЧИТАЙТЕ ТАКОЖ:\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\nСин відомої ведучої родом з України пішов на війну за Росію\nЛідер \"Скай\" вперше відреагував на слова дружини про розлучення і токсичні стосунки\nВіталій Козловський розповів, як над ним знущалися в ЗСУ\nВідомий український співак одружується зі своєю дівчиною (фото)\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\nСин відомої ведучої родом з України пішов на війну за Росію\nЛідер \"Скай\" вперше відреагував на слова дружини про розлучення і токсичні стосунки\nВіталій Козловський розповів, як над ним знущалися в ЗСУ\nВідомий український співак одружується зі своєю дівчиною (фото)\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\n\nНагадаємо, що раніше KOLA шокувала подробицями свого особистого життя. Виявилося, що вона таємно вийшла заміж за чоловіка, який старший за неї на 13 років.\n\nВас також можуть зацікавити новини:\nТіна Кароль у прозорому боді звела мережу з розуму (фото)\nОля Цибульська натякнула на розрив з чоловіком\nЛідер \"Скай\" налаштовує доньку проти екс-дружини: жінка \"злила\" переписку",
    "description": "",
    "publishedAt": "2023-12-01T10:51:00.000Z",
    "title": "Відома співачка вперше зізналася, як Меладзе відмовився її продюсувати",
    "url": "https://www.unian.ua/lite/stars/vidoma-spivachka-vpershe-ziznalasya-yak-meladze-vidmovivsya-jiji-prodyusuvati-12472110.html"
  },
  {
    "content": "В Україні змінився курс валют / фото ua.depositphotos.com\n\nКурс долара до гривні у \"ПриватБанку\" сьогодні, 1 грудня, залишився на попередньому рівні – 37,35 грн за долар. \n\nКурс євро у фінустанові сьогодні також не змінився і становить 41,00 грн за євро.\n\nПродати американську валюту в банку можна за курсом 36,85 грн, євро - за курсом 40,00 грн за одиницю іноземної валюти. \n\nВІДЕО ДНЯ\n\nКурс долара на карткові розрахунки у \"ПриватБанку\" незмінний і становить 37,45 грн. Курс євро при оплаті карткою сьогодні подешевшав на 34 копійки – до 41,32 грн.\n\nКурс валют в Україні\n\nГотівковий курс долара до гривні в банках України сьогодні, 1 грудня, подешевшав на 10 копійок – до 37,60 грн за долар в середньому. Курс євро щодо гривні сьогодні подешевшав на 12 копійок і становить 41,00 грн за євро. \n\nСередній курс долара у валютних обмінниках Києва сьогодні подешевшав на 11 копійок і становить 37,44 грн/дол. (продати долар можна за 37,15 грн). Євро також знизився в ціні – на 15 копійок до 40,85 грн/євро (курс продажу – 40,44 грн/євро). \n\nНачальник департаменту казначейства \"Глобус Банку\" Тарас Лєсовий у коментарі УНІАН зазначив, що серед чинників, які впродовж 4-10 грудня впливатимуть на валютний ринок, варто виокремити співвідношення попиту та пропозиції на валюту, частоту та обсяги валютних інтервенцій НБУ, а також обсяги валюти, які регулятор може \"спалити\" на міжбанку, наситивши попит.\n\nВас також можуть зацікавити новини:\nКраїни ЄС погодили пакет допомоги для України на €50 мільярдів, - Sky News\nНБУ пом’якшив валютні обмеження: що зміниться для бізнесу та громадян\nСоцвиплатам бути: Світовий банк виділив понад мільярд доларів для українців",
    "description": "",
    "publishedAt": "2023-12-01T10:48:00.000Z",
    "title": "Свіжий курс валют у \"ПриватБанку\": скільки коштують долар і євро",
    "url": "https://www.unian.ua/economics/finance/svizhiy-kurs-valyut-u-privatbanku-skilki-koshtuyut-dolar-i-yevro-12472104.html"
  },
  {
    "content": "Зльоти російських винищувачів паралізують країну / фото function.mil.ru\n\nПоловина українців вважають, що завжди необхідно оголошувати повітряну тривогу під час злетів МіГів російських окупантів.\n\nПро це свідчать результати опитування Соціологічної групи \"Рейтинг\", опубліковані на сайті організації. В рамках 25-ї хвилі національного опитування \"Україна в умовах війни\" \"Рейтингом\" було проведене окреме дослідження щодо сприйняття загроз та очікувань зими 2023-2024.\n\nЗазначається, що близько третини українців оцінюють загрозу ракетного удару по їхньому населеному пункту як високу. Найбільше таких серед мешканців Києва (57%), а також прифронтових та деокупованих територій (близько 42%). Натомість військові дії на території свого населеного пункту вважають дуже ймовірними лише 10%, але серед деокупованих і прифронтових областей так вважають до 20%.\n\nВІДЕО ДНЯ\n\n\"Крім того, половина (51%) українців вважають, що завжди необхідно оголошувати повітряну тривогу під час злетів МіГів, потенційних носіїв \"Кинджалів\". Близько 40% українців зазначають про доцільність диференціації тривог в залежності від ситуації та реальності загрози\", - показали результати опитування.\n\nЧИТАЙТЕ ТАКОЖ:\nНе далі Білорусі: прокурор розповів, де зараз живуть Янукович і його посіпаки\nВиправдовувала підрив Каховської ГЕС: суд дав 11 років пропагандистці з каналу Соловйова\nВикрадення дівчинки з Херсона російським депутатом: брата дитини не можуть знайти\nНе далі Білорусі: прокурор розповів, де зараз живуть Янукович і його посіпаки\nВиправдовувала підрив Каховської ГЕС: суд дав 11 років пропагандистці з каналу Соловйова\nВикрадення дівчинки з Херсона російським депутатом: брата дитини не можуть знайти\nНе далі Білорусі: прокурор розповів, де зараз живуть Янукович і його посіпаки\n\nВодночас кількість українців, які взагалі виступають проти оголошення тривог, не перевищує 5%. \"Найменшою підтримкою ця норма користується серед мешканців Києва: 59% з них вважають, що тривогу у такому випадку потрібно оголошувати не завжди, а залежно від ситуації\", - йдеться у повідомленні.\n\n*** Аудиторія опитування, проведеного 22-23 листопада, - населення України віком від 18 років в усіх областях, крім тимчасово окупованих територій Криму та Донбасу, а також територій, де на момент опитування відсутній український мобільний зв'язок. Результати зважені з використанням актуальних даних Державної служби статистики України. Вибірка репрезентативна за віком, статтю і типом поселення. Вибіркова сукупність - 1 тис. респондентів. Метод опитування - CATI (Computer Assisted Telephone Interviewing - телефонні інтерв'ю з використанням комп'ютера). На основі випадкової вибірки мобільних телефонних номерів. Помилка репрезентативності дослідження з довірчою імовірністю 0,95 - не більше 3,1%.\n\nТривоги через вильоти МіГ: останні новини\n\nРаніше президент Володимир Зеленський доручив розробити рішення, яке дозволить уникнути довготривалих тривог через вильоти носіїв \"Кинджалів\" МіГ-31К.\n\nВійськово-політичний оглядач Олександр Коваленко зауважив, що за весь період повномасштабного вторгнення було верифіковано 10 застосувань Х-47М2 \"Кинджал\", а цього року було шість таких верифікованих пусків, три з яких завершилися перехопленням.\n\nЗа його словами, це питання - дуже непросте, адже йдеться про людські життя. Але, на його думку, працююча економіка дозволить зберігати їх ефективніше не лише на полі бою, але і в тилу.\n\nВас також можуть зацікавити новини:\nНа Закарпатті з 1 грудня запровадили перевірку документів: текст розпорядження\nСкандал з ремонтом укриттів у Києві: судитимуть підрядника\nУ Зеленського розповіли, як впливає блокада українсько-польського кордону на постачання зброї",
    "description": "",
    "publishedAt": "2023-12-01T10:45:00.000Z",
    "title": "Українців запитали, чи треба оголошувати тривогу через зліт МіГів: результати опитування",
    "url": "https://www.unian.ua/society/povitryana-trivoga-opituvannya-shchodo-zlotiv-mig-12472101.html"
  },
  {
    "content": "Орбан заявив, що неможливо оцінити, які наслідки членство України матиме для ЄС / фото УНІАН, Анастасія Сироткіна\n\nЄвропейський Союз повинен спочатку підписати угоду про стратегічне партнерство з Україною, а не починати переговори про членство в ЄС, заявив сьогодні вранці прем'єр-міністр Угорщини Віктор Орбан. Як пише Sky News, це сигналізує про потенційний компроміс перед вирішальним самітом ЄС.\n\nУ середині грудня лідери країн-членів ЄС повинні ухвалити рішення про те, чи приймати рекомендацію Європейської комісії запросити Київ почати переговори про членство, як тільки він виконає остаточні умови, навіть попри те, що Україна бореться з російським вторгненням.\n\nБудь-яке таке рішення вимагає одностайності всіх 27 країн-членів Євросоюзу, при цьому Угорщина розглядається як головна потенційна перешкода. Угорський прем'єр неодноразово заявляв, що його країна не підтримає пропозицію Комісії в її нинішньому вигляді.\n\nВІДЕО ДНЯ\n\nОрбан повторив сьогодні, що необхідно прояснити кілька питань, перш ніж можна буде почати переговори про членство з Україною, заявивши, що неможливо оцінити, які наслідки членство України матиме для блоку.\n\n\"Якщо ми не знаємо [які наслідки це матиме], то нам не слід починати переговори... Тому я представлятиму точку зору, що ЄС повинен спочатку підписати угоду про стратегічне партнерство з Україною. Ця [домовленість] може тривати від п'яти до десяти років, давайте зблизимо їх, оскільки розрив зараз занадто великий. Давайте дамо нам час попрацювати разом, і коли ми побачимо, що можемо працювати разом, тоді давайте піднімемо питання членства\", - сказав Орбан.\n\nПропозиція Орбана надійшла на наступний день після того, як представники ЄС заявили, що Угорщина близька до відкриття доступу до фондів ЄС на мільярди євро, які Брюссель призупинив через побоювання, що Будапешт завдав шкоди демократичній системі стримувань і противаг в країні.\n\nУгорський лідер закликав до припинення вогню в Україні і сказав, що якщо ЄС хоче дати Україні більше грошей, то йому слід створити окремий фінансовий фонд поза бюджетом ЄС на основі міжурядової угоди.\n\n\"Кожен повинен вкласти ті гроші, які він хоче, і ми повинні відправити гроші в Україну з [цього фонду]\", - сказав прем'єр-міністр Угорщини.\n\nЧИТАЙТЕ ТАКОЖ:\nОрбан вирішив винести конфронтацію з ЄС на новий рівень, - Financial Times\nОрбан ставить ультиматум про вступ України в ЄС: Кулеба відреагував на погрозу\nПроти членства України в ЄС і НАТО виступають лише 5% українців, - опитування\nВ України не повинно бути переваги перед Балканами у вступі до ЄС, - МЗС Австрії\nОрбан вирішив винести конфронтацію з ЄС на новий рівень, - Financial Times\nОрбан ставить ультиматум про вступ України в ЄС: Кулеба відреагував на погрозу\nПроти членства України в ЄС і НАТО виступають лише 5% українців, - опитування\nВ України не повинно бути переваги перед Балканами у вступі до ЄС, - МЗС Австрії\nШлях України до ЄС - перешкоди від Угорщини\n\nЯк повідомляв УНІАН, 14-15 грудня відбудеться засідання Європейської Ради на рівні глав держав та урядів країн-членів ЄС.\n\nПрем'єр-міністр Угорщини Віктор Орбан пригрозив заблокувати всю допомогу Євросоюзу Україні, а також майбутній вступ країни до ЄС. Він наполягає на перегляді лідерами ЄС всієї стратегії підтримки Києва.\n\nОрбан також написав листа голові Європейської Ради Шарлю Мішелю, у якому стверджує, що ніякі рішення про фінансування України, відкриття переговорів про вступ до ЄС або подальші санкції проти Росії не можуть бути прийняті до тих пір, поки не відбудеться \"стратегічна дискусія\" в Брюсселі в середині грудня.\n\nГолова МЗС України Дмитро Кулеба зазначив, що потрібно почекати два тижні, щоб дізнатися чим завершаться загрози Угорщині.\n\nВас також можуть зацікавити новини:\nПолітика Орбана призвела до того, що Угорщина втратила право бути в ЄС, - Bloomberg\nМішель прибув до Будапешта на переговори з Орбаном перед майбутнім самітом Євроради\nСіярто: Угорщина ніколи не відправлятиме Україні зброю, бо \"тоді війна триватиме довше\"",
    "description": "",
    "publishedAt": "2023-12-01T10:45:00.000Z",
    "title": "Вступ України до ЄС: Орбан запропонував \"компромісне\" рішення",
    "url": "https://www.unian.ua/world/vstup-ukrajini-do-yes-orban-zaproponuvav-kompromisne-rishennya-12472092.html"
  },
  {
    "content": "Обамеянг забиває Аяксу ударом через себе / Скріншот з трансляції MEGOGO\n\nУ четвер, 30 листопада, в рамках п'ятого туру групового етапу Ліги Європи УЄФА \"Марсель\" приймав амстердамський \"Аякс\". \n\nГра проходила на стадіоні \"Велодром\" і завершилася перемогою французького клубу. \n\nУ першому таймі команди обмінялися чотирма голами. \"Марсель\" відкрив рахунок на 9-й хвилині завдяки реалізованому пенальті Обамеянга. Через хвилину Браян Броббі зрівняв рахунок. На 26-й хвилині Мбемба вдруге вивів французів вперед. Проте вже на 30-й хвилині Броббі оформив дубль і знову рахунок зрівняв. Другий тайм почався з швидкого голу \"Марселя\" - на 48-й хвилині Обамеянг забив після передачі Харіта. На 79-й хвилині \"Аякс\" втретє зрівняв рахунок. І все ж обзавестися очками нідерландському клубу в цій грі не вдалося. На 90+3-й хвилині Обамеянг оформив хет-трик і вирвав перемогу для \"Марселя\" в цій грі. \n\nВІДЕО ДНЯ\n\n\"Марсель\" - \"Аякс\" - 4:3\n\nГоли: Обамеянг, 9, пен, 48, 90+3, пен, Мбемба, 26 - Броббі , 10, 30, Акпом, 80\n\nОгляд матчу: \n\nВ іншому матчі цієї групи \"Брайтон\" обіграв в гостях грецький клуб АЕК з рахунком 1:0.  \n\n\"Марсель\" набрав 11 очок і займає перше місце в групі В. На другій позиції з 10 балами йде \"Брайтон\". Третю сходинку з 4 очками займає АЕК. Замикає квартет амстердамський \"Аякс\", який набрав всього 2 очки. \n\nУ заключному турі групового етапу Ліги Європи \"Аякс\" зіграє проти АЕКа, а \"Марсель\" зустрінеться з \"Брайтоном\". \n\nВас також можуть зацікавити новини:\nЗоря розгромно програла в Лізі конференцій і втратила шанси вийти в плей-офф (відео)\nЛіга Європи: Ліверпуль здобув нищівну перемогу над командою українця (відео)\nКривдник київського Динамо зазнав принизливого фіаско в Лізі конференцій (відео)",
    "description": "",
    "publishedAt": "2023-12-01T10:34:00.000Z",
    "title": "Марсель і Аякс влаштували божевільну \"перестрілку\" в матчі Ліги Європи",
    "url": "https://sport.unian.ua/marsel-ayaks-oglyad-matchu-5-go-turu-ligi-yevropi-video-12472086.html"
  },
  {
    "content": " Відмовтеся від цих звичок, щоб схуднути / колаж УНІАН, фото ua.depositphotos.com\n\nПісля довгого, напруженого дня на роботі, виховання дітей і виконання тисяч обов'язків, все, що хочеться зробити, - це розслабитися і відпочити. Але якщо ви помітили ненавмисне збільшення ваги або не можете схуднути, у цьому можуть бути винні ваші нічні звички.\n\nЗа даними Національного інституту здоров'я США, прийом їжі в той час доби, коли ви зазвичай неактивні, може призвести до ожиріння та небажаного набору ваги. Але це лише одна частина головоломки - інші підступні нічні звички можуть бути частиною вашого розпорядку дня протягом багатьох років, і ви не підозрюєте, що вони змушують вас набирати вагу.\n\n10 нічних звичках, які призводять до набору ваги:\n\nВІДЕО ДНЯ\nПропуск вечері\n\nЩільна вечеря забезпечує організм необхідними поживними речовинами, а його пропуск може привести до почуття голоду пізно ввечері, що може спровокувати нездорові перекушування і переїдання.\n\nПереїдання\n\nБездумне перекушування висококалорійними закусками ввечері може призвести до надмірного споживання калорій. Натомість обирайте закуски, багаті поживними речовинами, на початку дня та контролюйте порції.\n\nПрийом їжі перед сном\n\nЗгідно з дослідженням 2020 року, ситна вечеря перед сном може порушити його і призвести до набору ваги. Організму потрібен час, щоб переварити їжу, а лягати спати відразу після їжі може призвести до дискомфорту і потенційного порушення якості сну.\n\nНедостатній сон\n\nКоли організм недосипає, він вимагає енергоємних продуктів, а гормональний дисбаланс може призвести до підвищення апетиту і зниження метаболізму, що робить підтримання здорової ваги більш складним завданням.\n\nТелефон перед сном\n\nДослідження показують, що синє світло, що випромінюється екранами, перешкоджає виробленню мелатоніну, що негативно позначається на сні. Погана якість сну пов'язана зі збільшенням ваги, тому дуже важливо встановити режим сну без техніки.\n\nРобота допізна\n\nРобота до пізньої ночі може підвищити рівень стресу і порушити режим сну. Дослідження 2018 року дійшло висновку, що підвищений рівень кортизолу може посилити тягу до висококалорійної комфортної їжі та призвести до набору ваги в області живота.\n\nАлкоголь для прискорення засипання.\n\nЧисленні дослідження показали, що алкоголь порушує REM-сон, коли мозок обробляє емоції і спогади, впливаючи на здатність відпочивати і відновлюватися. Крім того, додаткові калорії, що містяться в алкогольних напоях, можуть призвести до збільшення ваги при регулярному вживанні.\n\nЗаняття спортом у вечірній час\n\nХоча вечірні тренування мають свої переваги, інтенсивні вправи занадто близько до сну можуть прискорити метаболізм і ускладнити процес засинання. Крім того, підвищений рівень адреналіну і прискорене серцебиття, викликані фізичними навантаженнями, можуть порушити здатність організму засинати і залишатися в свідомості.\n\nЇсти під час перегляду телевізора\n\nБездумне поїдання перед телевізором - поширена звичка, яка може сприяти набору ваги, тому що можете не повністю усвідомлювати, що і в якій кількості їсте. Вчені підтверджують це. Дослідження 2019 року показало, що перегляд телевізора під час їжі пов'язаний з низькою якістю харчування.\n\nЗанадто щільна вечеря\n\nРясна вечірня трапеза може привести до переїдання, особливо якщо увійде в звичку. Замість цього слід вибирати збалансовану вечерю з обмеженням порцій, щоб підтримати травлення і сприяти спокійному нічному сну.\n\nРаніше УНІАН писав, що станеться з вашим тілом, якщо ви не їсте 72 години.\n\nВас також можуть зацікавити новини:\nТрудоголіки залежні і не отримують задоволення від роботи, - дослідження\nЯк приготувати яєчню без смаження за 1 хвилину: розкритий \"геніальний\" спосіб\n10 суперпродуктів з високим вмістом клітковини, які вам сподобаються",
    "description": "",
    "publishedAt": "2023-12-01T10:31:00.000Z",
    "title": "10 поширених звичок, через які ви набираєте вагу",
    "url": "https://www.unian.ua/curiosities/10-poshirenih-zvichok-cherez-yaki-vi-nabirayete-vagu-12472074.html"
  },
  {
    "content": "Зеленський пояснив вплив війні в Ізраїлі на Україну / фото t.me/V_Zelenskiy_official\n\nПрезидент Володимир Зеленський занепокоєний тим, що війна між Ізраїлем та ХАМАСом може змістити увагу світу з України та вплинути на подальшу допомогу нашій країні від союзників.\n\n\"Ми вже бачимо наслідки зміщення уваги міжнародної спільноти через трагедію на Близькому Сході. Лише сліпі цього не бачать\", - сказав він в інтерв'ю AP News.\n\nЗа словами президента, українці розуміють, \"що ми також маємо боротися за увагу до повномасштабної війни\".\n\nВІДЕО ДНЯ\n\n\"Ми не повинні дозволити людям забути про війну тут\", - пояснив український лідер.\n\nЗокрема, така зміна фокуса може призвести до скорочення економічної та військової допомоги Україні. Намагаючись розвіяти ці побоювання американські та європейські посадовці продовжують відвідувати Київ після терактів в Ізраїлі 7 жовтня.\n\n\"Розумієте, увага дорівнює допомозі. Немає уваги - немає допомоги. Ми боремося за кожен шматочок уваги. Без уваги може виникнути слабкість в американському Конгресі,\" - підсумував президент.\n\nБойові дії у Газі - вплив на війну в Україні\n\nЯк повідомляв УНІАН, Росія використовує війну на Близькому Сході в спробі відвернути увагу від війни з Україною, заявив постпред Ізраїлю при ООН Гілад Ердан.\n\nУ жовтні Defense Express писав, що Україна та Ізраїль конкурують за 155-мм снаряди.\n\nДнями ЗМІ писали, що обіцяні Україні гроші від продажу \"Челсі\" пропонували віддати Ізраїлю.\n\nЗеленський розповідав, які три перемоги Україна має здобути на тлі відвернення увагу у зв'язку з війною Ізраїля й терористичного угрупування ХАМАС.\n\nВас також можуть зацікавити новини:\nНова фаза війни: Зеленський розповів про ситуацію на фронті та контрнаступ\nПовітряні сили показали яскраву нічну роботу бійців ППО по \"Шахедам\" (відео)\nВзимку українці очікують на покращення ситуації на фронті, - опитування",
    "description": "",
    "publishedAt": "2023-12-01T10:29:00.000Z",
    "title": "Війна в Ізраїлі: Зеленський попередив про небезпеку для України",
    "url": "https://www.unian.ua/war/viyna-v-izrajili-zelenskiy-poperediv-pro-nebezpeku-dlya-ukrajini-12472080.html"
  },
  {
    "content": "Бейонсе випустила новий трек / instagram.com/beyonce\n\nАмериканська співачка Бейонсе випустила новий трек з нагоди виходу у прокат свого фільму \"Відродження: Фільм Бейонсе\" (Renaissance: A Film by Beyoncé).\n\nТрек під назвою My House став несподіванкою для фанатів Бейонсе. Співачка не випускала нових композицій з минулого року, після виходу альбому \"Відродження\".\n\nКонцертний фільм Renaissance: A Film by Beyoncé розповідає про подорож співачки під час її найбільшого туру на підтримку сьомого студійного альбому. Стрічку зняла компанія Бейонсе Parkwood Entertainment.\n\nЧИТАЙТЕ ТАКОЖ:\nПотап з'явився з новою жінкою в кліпі і зізнався їй у коханні (відео)\nYouTube блокує: \"оголена\" Злата Огнєвіч розбурхала танцями в новому кліпі \"Віддаю\"\nНазвано фіналістів Нацвідбору на Євробачення-2024\nНастя Каменських в абсолютно новому образі заспівала про заборонене кохання (відео)\nКавер на хіт \"Уночі\" німецькою мовою \"розриває\" мережу (відео)\nПотап з'явився з новою жінкою в кліпі і зізнався їй у коханні (відео)\nYouTube блокує: \"оголена\" Злата Огнєвіч розбурхала танцями в новому кліпі \"Віддаю\"\nНазвано фіналістів Нацвідбору на Євробачення-2024\nНастя Каменських в абсолютно новому образі заспівала про заборонене кохання (відео)\nКавер на хіт \"Уночі\" німецькою мовою \"розриває\" мережу (відео)\nПотап з'явився з новою жінкою в кліпі і зізнався їй у коханні (відео)\n\nНагадаємо, що раніше американська співачка Бейонсе дала концерт в Лас-Вегасі, під час якого блищала в розкішній міні-сукні від відомого українського дизайнера Івана Фролова.\n\nБренд FROLOV створив металеву міні-сукню саме для поп-діви. Вона виконана в корсетному плані з вручну вишитим серцем. На ніжки знаменитість взула ботильйони, а на голову одягла червоний капелюшок з маскою.\n\nВас також можуть зацікавити новини:\nМакс Барських оголосив про великий сольний концерт у Києві\nApple Music і Spotify підбили підсумки 2023 року: що слухали в Україні\nСтало відомо, які українські пісні \"рвали\" YouTube Music у 2023 році",
    "description": "",
    "publishedAt": "2023-12-01T10:24:00.000Z",
    "title": "Бейонсе випустила трек-несподіванку на честь виходу свого фільму",
    "url": "https://www.unian.ua/lite/music/beyonse-vipustila-trek-nespodivanku-na-chest-vihodu-svogo-filmu-12472071.html"
  },
  {
    "content": "Фото УНІАН\n\nАТ \"Черкасигаз\" вважає своїм головним завданням надійне забезпечення природним газом усіх споживачів попри можливе пошкодження критичної енергоінфраструктури цієї зими.\n\nНа цьому наголосив під час зустрічі з німецькими інвесторами Голова правління \"Черкасигазу\" Дімітрій Шульц.\n\n\"Вам важко це уявити, але цієї зими для сотень тисяч черкащан природний газ – це не джерело комфорту. Це фактично джерело фізичного виживання\", – сказав Шульц інвесторам з ФРН під час зустрічі.\n\nВІДЕО ДНЯ\n\nПідприємство фізично укріплює свої об’єкти (насамперед наземні газороподільчі станції та пункти) габіонами з камінням або біг-бегами з піском, аби уникнути їх пошкодження від бомбардувань або обстрілів. Також створено резервний диспетчерський пункт для управляння системою розподілу газу Черкаської області.\n\n\"Якщо енергопостачання області серед холодної зими припиниться на години або дні – виживання людей залежатиме від нас, від наших швидких, узгоджених і ефективних дій\", – підкреслив Шульц.\n\nУ цьому контексті велика увага приділяється трудовому колективу, підтримці його мотивації та психологічного стану.\n\n\"Наші люди мотивовані та добре знають свої дії у випадку критичної ситуації. Всі розуміють, що швидкі та ефективні дії з відновлення можливих пошкоджень системи – це питання життя людей\", – сказав Шульц.\n\nКерівник \"Черкасигазу\" та німецька сторона обговорили можливості підтримки української компанії цієї зими критичним обладнанням та матеріалами.\n\nЗавершуючи презентацію підприємства перед німецькими інвесторами голова \"Черкасигаз\" особливо акцентував увагу, що ця стратегія не лише збереже активи і майно акціонерів, але й дозволить підприємству здобути унікальний досвід виживання в надкритичних умовах, що значно збільшує його важливість та цінність не лише для України, але й Європи.\n\nАТ \"Черкасигаз\" – акціонерне товариство, що належить близько 10 юридичним особам з України та ЄС. Підприємство є незалежним і не входить до Group DF Фірташа.",
    "description": "",
    "publishedAt": "2023-12-01T10:03:10.000Z",
    "title": "Голова правління \"Черкасигазу\" Дімітрій Шульц: Від нашої роботи цієї зими залежатимуть життя черкащан",
    "url": "https://www.unian.ua/economics/energetics/golova-pravlinnya-cherkasigazu-dimitriy-shulc-vid-nashoji-roboti-ciyeji-zimi-zalezhatimut-zhittya-cherkashchan-12472053.html"
  },
  {
    "content": "Потужні спалахи на Сонці викликали магнітні бурі на Землі / фото ua.depositphotos.com\n\nСьогодні, 1 грудня, в деяких частинах світу ймовірні проблеми з радіо, Інтернетом і GPS, оскільки очікується, що Землю никрають відразу кілька магнітних бур.\n\nШторм також може призвести до того, що сьогодні вражаючі полярні сяйва поширяться в середні широти, передає Іndependent.\n\n\"За прогнозами, шторм охопить Землю до полудня 1 грудня... очікуйте, що полярні сяйва досягнуть глибоко середніх широт. Ймовірні проблеми з прийомом аматорського радіозв'язку і GPS, особливо на нічній стороні Землі\", - попереджають вчені.\n\nВІДЕО ДНЯ\n\nНаціональне управління океанічних і атмосферних досліджень США та інші синоптики вже передбачили, що три сонячні бурі прямують до Землі, причому вони ймовірно, зіллються, що призведе до більш сильних порушень магнітного поля.\n\nЧИТАЙТЕ ТАКОЖ:\nТривала магнітна буря накриє Землю: як захиститися\nВиявлена найстаріша чорна діра: науковці встановили, скільки їй років\n\nЯк повідомляється, два сонячні спалахи вже прямують до нашої планети, проте третя більш швидка і потужна, тому вона зіллється з попередніми. Це спричинить магнітну бурю рівня G3 на нашій планеті.\n\nМагнітні бурі - що важливо знати\n\nМагнітні бурі на Землі відбуваються в результаті сонячних бур. Це потужні енергетичні вибухи, що виходять від Сонця, містять четвертий стан матерії - плазму і іонізовану матерію.\n\nВідомо, що сонячні бурі заважають магнітному полю землі і завдають шкоди електричним мережам, виводять з ладу супутники і в деяких випадках порушують підключення до Інтернету.\n\nІнтенсивність подібних бур позначається буквою G, за якою йде число від 1 до 5, де 1 означає найменшу подію, а 5 - найекстремальнішу. Шторми G3, які очікуються сьогодні, є сильними явищами, які можуть спричинити проблеми з переривчастою супутниковою навігацією та низькочастотною радіонавігацією.\n\nВас також можуть зацікавити новини:\nЗемлю продовжить штормити: наближається Нова магнітна буря\nДесятки зірок тікають з нашої галактики,- вчені\nУ мережі наростає тривога: 19 вулканів вивергаються на Землі одночасно",
    "description": "",
    "publishedAt": "2023-12-01T10:03:00.000Z",
    "title": "Відразу три магнітні бурі сьогодні вдарять по Землі",
    "url": "https://www.unian.ua/science/magnitna-burya-1-grudnya-vidrazu-tri-magnitni-buri-vdaryat-po-zemli-12472056.html"
  },
  {
    "content": "Проект INSPIRE фінансує позика Світового банку на 1,2 мільярда доларів / фото ua.depositphotos.com\n\nСвітовий банк затвердив проект \"Інвестиції у соціальний захист задля підвищення охоплення, стійкості та ефективності (INSPIRE)\" для України, який забезпечить 1,2 млрд доларів на фінансування 29 видів соціальних виплат найбільш вразливим верствам населення країни. Про це повідомила прес-служба установи.\n\n\"Проект забезпечить фінансування 29 видів соціальних виплат найбільш вразливим верствам населення України, які постраждали від руйнівних наслідків вторгнення Росії в Україну. Малозабезпеченим сім’ям необхідна належна підтримка для подолання викликів, спричинених війною, та уникнення подальшого погіршення життєвих обставин\", – йдеться в повідомленні.\n\nПроект INSPIRE фінансує позика Світового банку на 1,2 мільярда доларів із Цільового фонду з надання необхідної кредитної підтримки Україні (ADVANCE Ukraine), що підтримується урядом Японії.\n\nВІДЕО ДНЯ\n\nПроект буде спрямований на \"соціальну підтримку осіб з інвалідністю, дітей-сиріт та дітей, позбавлених батьківського піклування, прийомних та патронатних сімей, осіб, які потребують догляду, студентів закладів фахової передвищої та вищої освіти, які отримують соціальні стипендії, а також громадян, які постраждали внаслідок Чорнобильської катастрофи та торгівлі людьми\".\n\nЧИТАЙТЕ ТАКОЖ:\nПрощання з \"бюджетним коритом\". Соціальні виплати мають \"схуднути\"\nНам треба зламати все, що є сьогодні соціального. Україна не може ще більше роздувати соцвиплати, - міністр соцполітики\nПенсійна авантюра. Які пенсії платитимуть з наступного року, чому це не зовсім справедливо і ризиковано\nВ Україні цього року автоматично перепризначать субсидії, - Шмигаль\nПрощання з \"бюджетним коритом\". Соціальні виплати мають \"схуднути\"\nНам треба зламати все, що є сьогодні соціального. Україна не може ще більше роздувати соцвиплати, - міністр соцполітики\nПенсійна авантюра. Які пенсії платитимуть з наступного року, чому це не зовсім справедливо і ризиковано\nВ Україні цього року автоматично перепризначать субсидії, - Шмигаль\nСоцвиплати в Україні\n\nВнаслідок повномасштабної війни в Україні швидко зростає кількість осіб з інвалідністю. Через це у Мінсоцполітики вважають, що державі слід переглянути підхід щодо надання їм підтримки. Вважають, що краще забезпечити людині з інвалідністю економічну самостійність, що буде набагато ефективнішим.\n\nУ жовтні Міністерство соціальної політики припинило виплати щомісячної допомоги понад 140 тисяч внутрішньо переміщених осіб, оскільки перевірка показала, що ці люди не відповідали критеріям надання допомоги. Це зменшило видатки державного бюджету на 400 млн гривень на місяць.\n\nКрім того, у листопаді стало відомо, що близько 40% внутрішньо переміщених осіб, які отримують фінансову допомогу від держави, живуть лише на ці кошти.\n\nВас також можуть зацікавити новини:\n\"Буде складніше\": за рахунок чого Україна планує прожити 2024 рік\nШкура чужого ведмедя: ВР прийняла держбюджет, який мають наповнювати країни-партнери\nЗа чий рахунок бенкет? Український ВВП росте у 8 разів швидше за прогнози",
    "description": "",
    "publishedAt": "2023-12-01T10:01:00.000Z",
    "title": "Соцвиплатам бути: Світовий банк виділив понад мільярд доларів для українців",
    "url": "https://www.unian.ua/economics/finance/socviplatam-buti-svitoviy-bank-vidiliv-ponad-milyard-dolariv-dlya-ukrajinciv-12472047.html"
  },
  {
    "content": "На вихідних в Україні будуть значні температурні контрасти / фото ua.depositphotos.com\n\nУ перші вихідні грудня погода здивує українців температурними контрастами. На північному заході наприкінці тижня морози будуть і вночі, і вдень, а на півдні і південному сході повітря прогріється до практично весняних +12°...+15°. 2 грудня у багатьох областях пройдуть дощі та сніг, а в неділю, 2 грудня, опади залишаться лише на північному заході та північному сході України.\n\nПро це свідчать дані Погода УНІАН. \n\nЗгідно з прогнозом, в Києві в суботу буде похмуро, температура повітря вночі -2°, вдень 0°, сніг. У неділю вночі очікується -3°, а вдень +3°, похмуро, суцільна хмарність.\n\nВІДЕО ДНЯ\n\nУ Львові в суботу вночі -1°, вдень 0°, похмуро, суцільна хмарність, сніг. У неділю вночі -5°, вдень -2°, похмуро, суцільна хмарність, сніг.\n\nУ Луцьку в суботу вночі -4°, вдень -1°, похмуро, суцільна хмарність, сніг. У неділю-похмуро, суцільна хмарність, вночі -4°, вдень -2°, сніг.\n\nУ Вінниці в суботу буде похмуро, суцільна хмарність. Температура повітря -2°...+2°. У неділю температура буде -3°...+2°, похмуро, суцільна хмарність.\n\nУ суботу в Одесі буде невелика хмарність, температура вночі +9°, вдень +13°. У неділю-хмарно з проясненнями, +1°...+13°.\n\nУ Харкові в суботу температура вночі складе -1°, вдень 0°, похмуро, суцільна хмарність, сніг у неділю стовпчики термометрів покажуть -2°...+10°, невелика хмарність, легкий дощ.\n\nУ Дніпрі в суботу - похмуро, суцільна хмарність, температура вночі +1°, вдень +7°, невеликий дощ. У неділю температура становитиме 0°...+12°, невелика хмарність.\n\nУ Сімферополі в суботу-невелика хмарність, +11°...+15°. У неділю - хмарно з проясненнями, +9°...+15°.\n\nЖителів Маріуполя в суботу очікує похмура погода, температура вночі +8°, вдень +13°. У неділю вночі очікується +9°, вдень +14°, хмарно з проясненнями.\n\nУ Краматорську в суботу буде похмуро, суцільна хмарність. Температура вночі +1°, вдень +3°. У неділю буде хмарно з проясненнями, вночі +8°, вдень +14°.\n\nУ Сєвєродонецьку завтра буде похмуро, суцільна хмарність, температура вночі +1°, вдень +2°, злива. У неділю - хмарно з проясненнями, температура складе +7°, вдень +14°.\n\n2 грудня в багатьох областях України пройдуть дощі та сніг / фото УНІАН\n3 грудня в Україні будуть великі температурні контрасти / фото УНІАН\nПогода на курортах України\n\nУ Буковелі в суботу буде похмуро, суцільна хмарність. Температура вночі +2°, вдень до +7°, можливий дощ. У неділю вночі температура становитиме 0°, вдень стовпчики термометрів покажуть -4°, похмуро, сніг.\n\nУ Моршині на Львівщині в суботу буде похмуро, вночі -1°, вдень 0°, мокрий сніг. У неділю - похмуро, невеликий сніг. Температура становитиме -3° вночі та вдень 0°.\n\nУ Трускавці в суботу похмуро, суцільна хмарність, температура до 0°, сніг, мокрий сніг. У неділю - похмуро, суцільна хмарність, температура -4°...-1°.\n\nУ Сваляві завтра очікується похмура погода, до +6°, дощ. У неділю - похмуро, -3°...-1°, можливий сніг.\n\nУ Затоці в суботу - хмарно з проясненнями, вночі +10°, вдень +14°. У неділю - похмуро, суцільна хмарність, температура +11°...+15°.\n\nВас також можуть зацікавити новини:\nУкргідрометцентр розповів, яка погода буде в Україні в грудні\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° і навалить снігу\nВ Одесі оголосили штормове попередження",
    "description": "",
    "publishedAt": "2023-12-01T10:00:00.000Z",
    "title": "Майже весна: на вихідних Україну розігріє до +15°",
    "url": "https://www.unian.ua/pogoda/news/pogoda-na-vihidnih-ukrajinu-rozigriye-do-15-12471933.html"
  },
  {
    "content": "Реліз S.T.A.L.K.E.R. 2 призначений на перший квартал 2024 року / фото GSC\n\nУкраїнська студія GSC Game World представила свіжий трейлер S.T.A.L.K.E.R. 2: Heart of Chornobyl  – і нагадала, що реліз гри відбудеться в першому кварталі 2024 року. Судячи з усього, перенесень більше не планується.\n\nТрейлер отримав назву Strider. У ньому можна побачити Бродягу, Коршунова і Даліна, а також почути репліки деяких персонажів. Основну увагу приділили Бродязі – колишньому \"монолітівцю\", який очуняв після відключення Випалювача мізків. \n\nТакож в ролику показано еймплейні фрагменти з декількох катсцен. Наприклад, епізоди бою і застосування зброї з оптичним прицілом й сцена з розбиранням зброї – можливо, автори натякають на просунуті можливості в грі.\n\nНовий трейлер S.T.A.L.K.E.R. 2 представили в ході ігрової конференції PC Gaming Show: Most Wanted. Шутер від GSC Game World також отримав нагороду як найочікуваніша гра 2024 року.\n\nSTALKER 2 – нові подробиці\nОсновний сюжет гри займе понад 40 годин, але обіцяють варіативність в проходженні і чотири кінцівки. Плюс, побічні завдання відіграють важливу роль в оповіданні і безпосередньо впливають на основний квест.\nГру можна буде пройти як в режимі стелса, використовуючи ніж для вбивства супротивників, так і пуститися у всі тяжкі й рознести все, що буде на вашому шляху. Хоча розробники відзначають, що в грі буде мінімум підказок, а в зоні доведеться по-справжньому виживати. \n\nСистемні вимоги ПК-версії поки не розкриваються, але мінімальна конфігурація, на яку у GSC орієнтуються це \"GTX 1060, на якій гра буде запускатися, але графіка буде гірше\".\n\nЗгідно зі злитою дорожньою картою, STALKER 2 планують випустити в середині лютого 2024 року.\n\nВас також можуть зацікавити новини:\n\"Відьмак 3\" отримає безкоштовний редактор, що дозволяє створювати новий контент\nЗалишилося чекати недовго: стало відомо, коли покажуть перший трейлер GTA 6\nСкладено \"ультимативний\" топ-200 найкращих ігор всіх часів - їх повинен пройти кожен",
    "description": "",
    "publishedAt": "2023-12-01T09:58:00.000Z",
    "title": "Вже скоро: українська студія GSC показала новий трейлер S.T.A.L.K.E.R. 2",
    "url": "https://www.unian.ua/games/stalker-2-treyler-shuter-otrimay-noviy-atmosferniy-treyler-12472062.html"
  },
  {
    "content": "Екс-дружина Собчука розкрила, як він впливає на доньку / instagram.com/sob4ukmari\n\nСкандальне розлучення фронтмена гурту \"Скай\" Олега Собчука та його екс-дружини Марії набирає обертів. Жінка розповіла, що артист налаштовує проти неї їхню спільну 20-річну доньку Тетяну.\n\nВ Instagram Stories Марія Собчук розповіла, що після її публічних зізнань про аб'юзивні стосунки з фронтменом \"Скай\" на неї вилилася купа хейту. \n\n\"Що відбувається з жінкою, яка поділилася власним досвідом аб'юзу в родині… Її дружно розпинають привселюдно і дають їй оцінку яка вона. Не знаючи її ані в житті, ані заочно. І це більшість самих же жінок! А мій колишній чоловік радісно все скрінить і надсилає це нашій доньці. Повторюючи без перестану: вона сама винна, бачиш, яка вона х*рова? Тобто нічого нового, тобто це ще один нікчемний доказ того, ким ти являєшся насправді\", - написала Марія Собчук.\n\nВІДЕО ДНЯ\nСторіс Марії / instagram.com/sob4ukmari\n\nЦікаво те, що найбільше негативу пишуть жінки. Собчук робить скриншоти негативних коментарів у її екс-дружини і надсилає їх доньці. Марія показала скриншот листування з донькою, у якому видно, що Собчук надсилав їй хейтерські коментарі про матір.\n\nЛистування з донькою / instagram.com/sob4ukmari\nЧИТАЙТЕ ТАКОЖ:\nСин відомої ведучої родом з України пішов на війну за Росію\nЛідер \"Скай\" вперше відреагував на слова дружини про розлучення і токсичні стосунки\nКозловський відкрив таємницю, чому більше не служить в Нацгвардії\nВідомий український співак одружується зі своєю дівчиною (фото)\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\nСин відомої ведучої родом з України пішов на війну за Росію\nЛідер \"Скай\" вперше відреагував на слова дружини про розлучення і токсичні стосунки\nКозловський відкрив таємницю, чому більше не служить в Нацгвардії\nВідомий український співак одружується зі своєю дівчиною (фото)\nПішли на піку кар'єри: 6 українських зірок, які зникли зі сцени (фото)\nСин відомої ведучої родом з України пішов на війну за Росію\nРозлучення Олега Собчука\n\nКілька днів тому Марія Собчук заявила, що розлучилася зі своїм чоловіком через токсичні стосунки. За її словами, вона довго терпіла, але тільки зараз зважилася полюбити себе і стати щасливою.\n\nТакож вона опублікувала листування з чоловіком, в якій він називає її \"невдячним створінням\" і погрожує відібрати у неї квартиру. Пара була разом 20 років. У них двоє дітей - дочка Тетяна і син Арсен.\n\nВас також можуть зацікавити новини:\nВіталій Козловський розповів, як над ним знущалися в ЗСУ\nТіна Кароль у прозорому боді звела мережу з розуму (фото)\nОля Цибульська натякнула на розрив з чоловіком",
    "description": "",
    "publishedAt": "2023-12-01T09:56:00.000Z",
    "title": "Лідер \"Скай\" налаштовує доньку проти екс-дружини: жінка \"злила\" переписку",
    "url": "https://www.unian.ua/lite/stars/lider-skay-nalashtovuye-donku-proti-eks-druzhini-zhinka-zlila-perepisku-12472041.html"
  },
  {
    "content": "Українці поділились очікуваннями / фото t.me/V_Zelenskiy_official\n\nВзимку українці очікують покращення ситуації на фронті, але погіршення в економіці.\n\nПро це свідчать результати опитування Соціологічної групи \"Рейтинг\", опубліковані на сайті організації. Зазначається, що в рамках 25-ї хвилі національного опитування \"Україна в умовах війни\" Соцгрупою \"Рейтинг\" було проведено окреме дослідження щодо сприйняття загроз та очікувань зими 2023-2024.\n\nТак, на думку половини опитаних, ситуація загалом в Україні цієї зими залишиться незмінною (51%). Ще 25% очікують взимку на покращення, а 21% - погіршення. Позитивніші прогнози стосовно ситуації загалом переважають серед жителів центральних регіонів, старших людей та бідних.\n\nВІДЕО ДНЯ\n\n\"Українці очікують взимку покращення ситуації на фронті, але погіршення в економіці. Очікування стосовно ситуації на фронті є найбільш оптимістичними: у покращення вірять 46%. За песимістичними очікуваннями лідирує економіка: 34% респондентів очікують на погіршення у цій сфері, 43% - не чекають жодних змін\", - показали результати опитування.\n\nВодночас сфера енергетики оцінюється як така, що покращиться (17%) або залишиться без змін (43%).\n\nСоціологи зауважують, що молодь віком 18-35 є порівняно більш критичною в оцінці ситуації на фронті: у її покращення вірить 38%, тоді як серед старших людей віком 51+ у позитивний розвиток подій вірить 52%.\n\n\"Найбільше на погіршення ситуації в економіці очікують кияни (49%). Загалом чим молодші та забезпеченіші респонденти, тим вища серед них частка людей з негативними очікуваннями стосовно економіки\", - йдеться у повідомленні.\n\nПорівняльні оцінки потенційної ситуації з енергопостачанням цієї зими є позитивними: опитані вважають, що ситуація буде кращою порівняно з минулим роком (41%), або ж буде такою ж як минулого року (49%).\n\nАвтори дослідження також повідомили, що майже 75% українців готувалися до можливих проблем з енергопостачанням взимку. Серед найбільш популярних заходів підготовки були:\n\nпридбання ліхтариків та батарейок;\nпідготовка запасів їжі;\nкупівля акумуляторів та генераторів;\nпідготовка запасів питної води.\n\nКожен з названих заходів зробили більше половини опитаних. Водночас найінтенсивніше готувалися до проблем з енергопостачанням мешканці Києва.\n\nАтаки РФ на інфраструктуру\n\nЯк повідомляв УНІАН, раніше голова правління НЕК \"Укренерго\" Володимир Кудрицький розповів, що російські окупанти нічною атакою дронів 25 листопада пошкодили магістральні лінії електропередачі навколо Києва, через що існували ризики впровадження обмежень електропостачання. Водночас енергетикам вдалося пройти день без будь-яких графіків відключень.\n\nЯк зауважив директор Центру досліджень енергетики Олександр Харченко, в Україні за умови зниження температури до мінус 8 і нижче можливі відключення елекроенергії на 2-3 години. Цього можна уникнути, якщо українці будуть її споживати ощадливо.\n\nВас також можуть зацікавити новини:\nУкраїні треба перейти в оборону і переформатувати фронт, - екс-очільник Генштабу ЗСУ\nНова фаза війни: Зеленський розповів про ситуацію на фронті та контрнаступ\nПовітряні сили показали яскраву нічну роботу бійців ППО по \"Шахедам\" (відео)",
    "description": "",
    "publishedAt": "2023-12-01T09:50:00.000Z",
    "title": "Взимку українці очікують на покращення ситуації на фронті, - опитування",
    "url": "https://www.unian.ua/war/vzimku-ukrajinci-ochikuyut-na-pokrashchennya-situaciji-na-fronti-opituvannya-12472029.html"
  },
  {
    "content": "Футболісти Бешикташа / фото ФК Динамо Київ\n\nУ четвер, 30 листопада, відбувся поєдинок п'ятого туру групового етапу Ліги конференцій УЄФА, в якому \"Бешикташ\" приймав \"Брюгге\". \n\nГра проходила на стадіоні \"Тюбраш\" в Стамбулі і завершилася повним фіаско турецького гранда. \n\nФутболісти бельгійського клубу відкрили рахунок в самому дебюті зустрічі - на 4-й хвилині гол з передачі Де Куйпера забив Нільсен. Через 10 хвилин гості подвоїли свою перевагу - відзначився бразильський нападник Тьяго. На 1-й хвилині другого тайму Тьяго забив третій м'яч бельгійців, оформивши дубль у цій зустрічі. А на 50-й хвилині Оньєдіка довів рахунок до крупного, забивши після передачі Скураса. Крапку в погромі \"Бешикташа\" поставив Сков Ольсен, який забив п'ятий м'яч \"Брюгге\" на 70-й хвилині. \n\nВІДЕО ДНЯ\n\n\"Бешикташ\" - \"Брюгге\" - 0:5\n\nГоли: Нільсен 4, Ігор Тьяго 14, 46, Оньєдіка 50, Ольсен 69\n\nОгляд матчу: \n\n\"Брюгге\" набрав 13 очок і впевнено лідирує в групі D. \"Бешикташ\" з 1 балом займає останнє місце в групі. На другій позиції в групі йде \"Буде/Глімт\" з 10 очками, а на третій сходинці розташувався \"Лугано\" - 4 бали. \n\nУ заключному турі групового турніру Ліги конференцій \"Бешикташ\" зіграє проти \"Лугано\", а \"Брюгге\" зустрінеться з норвезьким клубом \"Буде/Глімт\". \n\nНагадаємо, саме турецький \"Бешикташ\" вибив київське \"Динамо\" з Ліги конференцій. У кваліфікації турецький клуб двічі обіграв киян (3:2 і 1:0). \n\nВас також можуть зацікавити новини:\nЗоря розгромно програла в Лізі конференцій і втратила шанси вийти в плей-офф (відео)\nЛіга Європи: Ліверпуль здобув нищівну перемогу над командою українця (відео)\nЛіга Європи: результати матчів 5-го туру групового етапу",
    "description": "",
    "publishedAt": "2023-12-01T09:41:00.000Z",
    "title": "Кривдник київського Динамо зазнав принизливого фіаско в Лізі конференцій",
    "url": "https://sport.unian.ua/beshiktash-bryugge-oglyad-matchu-5-go-turu-ligi-konferenciy-video-12472023.html"
  },
  {
    "content": "На Новий рік в Україні очікується відлига / фото УНІАН, Марієнко Андрій\n\nУ грудні 2023 в Україні очікуються тріскучі морози у більшості областей нашої країни, окрім півдня. Снігу буде небагато, але під Новий рік 2024 взагалі потеплішає до відлиги. Про це розказав кандидат географічних наук, метеоролог Ігор Кібальчич, передає meteoprog.\n\nВін повідомив, що вже у другій половині першої декади та впродовж другої декади грудня температура у багатьох областях України падатиме вночі до -13°…-7°, а у північних, північно-східних та північно-західних областях часом морози можуть посилитися до -20°...-14°.\n\nЗа його даними, ймовірно, що стійкий період холодної погоди протримається до двадцятих чисел місяця. Лише в третій декаді вплив азіатського антициклону може послабшати і до нас надходитимуть більш теплі та вологі повітряні маси атлантичного походження на тлі відновлення західного перенесення.\n\nВІДЕО ДНЯ\n\n\"Як результат, температура може підвищитись аж до відлиги, в тому числі і на Новий рік\", - повідомив Ігор Кібальчич.\n\nЧИТАЙТЕ ТАКОЖ:\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nВ одній з областей України оголосили І рівень небезпечності (карта)\nВ Одесі оголосили штормове попередження\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nВ одній з областей України оголосили І рівень небезпечності (карта)\nВ Одесі оголосили штормове попередження\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу\n\nПогода у грудні - прогноз\n\nЦього року, за даними Ігоря Кібальчича, середньомісячна температура у південних та східних областях може перевищити кліматичну норму на 1-2 °С. Натомість у західних, північних і центральних областях вона, скоріше за все, виявиться нижчою за норму на 1-3 °С.\n\nКількість опадів у грудні виявиться близькою до норми, місцями вищою за норму на 20-40 %. \n\nВас також можуть зацікавити новини:\nЗима в Україні почнеться зі снігопадів та дощів (карта)\nНовий рекорд: 2023-й стане найспекотнішим роком в історії спостережень, - метеорологи\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії",
    "description": "",
    "publishedAt": "2023-12-01T09:33:42.000Z",
    "title": "Метеоролог повідомив, чи будуть морози в Україні на Новий рік",
    "url": "https://www.unian.ua/pogoda/news/pogoda-na-noviy-rik-2024-meteorolog-povidomiv-chi-budut-morozi-v-ukrajini-12472020.html"
  },
  {
    "content": "У Повітряних силах показали, як збивали \"шахеди\" / колаж УНІАН, скріншот\n\nРосійські окупанти в ніч на 1 грудня атакували Україну дронами-камікадзе Shahed. У Повітряних силах ЗСУ показали, як Сили оборони знищували ворожі безпілотники.\n\n\"Вкотре дякую всім захисникам неба за знищені цієї ночі \"Шахедів\"! Особливо хочу відзначити воїнів 208-ї зенітної ракетної бригади Повітряного командування \"Південь\", - зазначив командувач повітряними силами ЗСУ Микола Олещук у своєму Telegram-каналі.\n\nПри цьому він опублікував відео вражаючої бойової роботи херсонських зенітників, які охороняють українське небо від зазіхань Російської Федерації і охороняють сон українців.\n\nУ Повітряних силах показали нічну роботу ППО по\"Шахедам\"\nНічна атака російських дронів на Україну - головні новини\n\nУ Повітряних силах ЗСУ повідомили, що в ніч на 1 грудня противник атакував ударними БпЛА типу Shahed за двома напрямками: мис Чауда - окупований Крим, Приморсько-Ахтарськ - РФ.\n\nТакож окупанти завдали удару керованими авіаційними ракетами з повітряного простору окупованої Херсонської області.\n\nУкраїнським захисникам вдалося знищити 18 ударних БпЛА, одну керовану авіаційну ракету Х-59.\n\nВас також можуть зацікавити новини:\nЗСУ успішно захопили плацдарм на Лівому березі Херсонщини, але є нюанс, - генерал\nУкраїні треба перейти в оборону і переформатувати фронт, - екс-глава Генштабу ЗСУ\nНова фаза війни: Зеленський розповів про ситуацію на фронті та контрнаступ",
    "description": "",
    "publishedAt": "2023-12-01T09:31:00.000Z",
    "title": "Повітряні сили показали яскраву нічну роботу бійців ППО по \"Шахедам\"",
    "url": "https://www.unian.ua/war/povitryani-sili-pokazali-yaskravu-nichnu-robotu-biyciv-ppo-po-shahedam-video-12472011.html"
  },
  {
    "content": "Аферист видавав себе за співробітника спецслужби / фото СБУ\n\nУ Харкові затримано шахрая, який за гроші обіцяв дружині загиблого військового повернути його з полону. \n\nЯк повідомляє Служба безпеки України, чоловік намагався видурити у неї 10 тисяч доларів. \n\n\"Зловмисник зіграв на тому, що військовослужбовець загинув у так званій сірій зоні, тому його тіло ще не передали близьким\", - йдеться у повідомленні.\n\nВІДЕО ДНЯ\n\nЗа даними спецслужби, шахрай, маючи інформацію про те, що тіло бійця ще не повернули родині, почав видавати себе за співробітника СБУ та переконувати жінку в тому, що її чоловік начебто перебуває в полоні у російських окупантів. При цьому зазначив, що за грошову винагороду сприятиме поверненню військового додому з полону.\n\nЧИТАЙТЕ ТАКОЖ:\nЛегкі гроші, або як шахраї наживаються на українцях під час війни\nПоліція Києва викрила \"фонд\", представники якого у військовій формі збирали кошти для ЗСУ\nГрупа інвесторів \"віджала\" землі Київської ГЕС: поліція почала діяти\nЛегкі гроші, або як шахраї наживаються на українцях під час війни\nПоліція Києва викрила \"фонд\", представники якого у військовій формі збирали кошти для ЗСУ\nГрупа інвесторів \"віджала\" землі Київської ГЕС: поліція почала діяти\nЛегкі гроші, або як шахраї наживаються на українцях під час війни\n\n\"Для вирішення цього питання зловмисник гарантував своїй жертві, що внесе прізвище нібито полоненого воїна до списку на першочерговий обмін\", - зазначили в СБУ.\n\nШахрая затримали під час одержання грошей від потерпілої. Під час обшуку у нього вилучено мобільний телефон із доказами незаконної діяльності.\n\nСлідчі повідомили затриманому про підозру за ч. 4 ст. 190 Кримінального кодексу України (шахрайство). Планується обрання йому запобіжного заходу – тримання під вартою. Зловмиснику загрожує до 8 років тюрми.\n\nШахраї ошукали на мільйони маму загиблого військового – що відомо\n\nУ жовтні на Закарпатті затримали організатора схеми, який виманив у матері загиблого бійця 7,5 мільйона гривень грошової допомоги, яку держава надала жінці через смерть сина. \n\nГрупа аферистів рекомендували 49-річній переселенці з Донецька покласти ці гроші на криптогаманець, залякуючи жінку, що таку суму небезпечно зберігати у банку.\n\nСпершу шахраї наполягали, щоб жінка поклала 5 мільйонів гривень на рахунок фінансової установи за кордоном. Вона повірила шахраям і перерахувала кошти. Через деякий час жінка захотіла зняти частину грошей, однак зловмисники повідомили, що вони арештовані і для того, щоб їх розблокувати, потрібно перерахувати ще певну суму. Тоді переселенка перевела шахраям ще 2,5 мільйона гривень. Після того, як аферисти \"вибили\" з жінки всі гроші, зв'язок з ними обірвався.\n\nВас також можуть зацікавити новини:\nТисячі українців стали жертвами шахраїв: в НБУ назвали найпоширеніші схеми\nЕксперти розповіли, де в Європі туристи найчастіше стають жертвами шахраїв\nОдне з найбільших шахрайств в історії: засновника криптобіржі FTX визнали винним",
    "description": "",
    "publishedAt": "2023-12-01T09:30:17.000Z",
    "title": "У Харкові шахрай за гроші обіцяв дружині загиблого бійця повернути його з полону",
    "url": "https://www.unian.ua/society/u-harkovi-shahray-za-groshi-obicyav-druzhini-zagiblogo-biycya-povernuti-yogo-z-polonu-novini-harkova-12472008.html"
  },
  {
    "content": "Зміна клімату вже впливає на наше здоров'я / колаж УНІАН, фото ua.depositphotos.com\n\nНауковці вважають, що одного разу зможуть спрогнозувати, як атмосферні умови впливають на пацієнтів із серцево-судинними захворюваннями, і попереджати про наближення небезпечної погоди.\n\nВони вважають, що те, як зміни температури, вологості та забруднення повітря впливають на серцево-судинні захворювання, і вивчення цього зв'язку створить нову наукову область під назвою кардіометеорологія. Про це пише Telegraph.\n\nНа думку науковців із угорського Центру серця і судин університету Земмельвайса, важливість цієї області, імовірно, буде зростати, оскільки зміна клімату призводить до більш екстремальних погодних умов у багатьох частинах світу.\n\nВІДЕО ДНЯ\n\nВони відстежували госпіталізацію пацієнтів з серцево-судинними захворюваннями в різних атмосферних умовах і виявили, що діабетики особливо страждають від різких перепадів температури і підвищених концентрацій озону.\n\n\"Важливість наших висновків зростає в контексті того, що екстремальні атмосферні умови і забруднення повітря, ймовірно, стануть більш поширеними в майбутньому\", - підсумували науковці в дослідженні, опублікованому в European Heart Journal.\n\nУ дослідженні взяли участь 7230 пацієнтів, госпіталізованих з гострими серцево-судинними захворюваннями за п'ятирічний період. Дослідження вивчало їх демографічні показники, а також зв'язок між метеорологічними умовами та такими факторами, як гіпертонія, гіперліпідемія та діабет.\n\nВ кінцевому підсумку автори дослідження сподіваються, що зможуть створити \"Кардіометеорологічну систему оповіщення\", яка буде прогнозувати небезпечні періоди для пацієнтів з серцево-судинними захворюваннями.\n\nНаслідки зміни клімату для здоров'я займатимуть важливе місце в порядку денному останнього раунду переговорів Організації Об'єднаних Націй з клімату, який відбудеться цього тижня.\n\nГоловний керівник охорони здоров'я континенту повідомив Telegraph, що саміт стане рятувальним кругом для африканських країн, які борються з підвищенням температури.\n\nГенеральний директор провідного Агентства охорони здоров'я континенту заявив, що світ повинен прислухатися до думки Африки про вплив зміни клімату на здоров'я, а не повторювати досвід пандемії Covid, коли її голос був відсунутий на другий план.\n\nЛідери африканських країн стверджують, що їхні країни не несуть відповідальності за переважну більшість викидів вуглекислого газу, але їхні народи заплатять за це.\n\nВсесвітня організація охорони здоров'я також цього тижня закликала до того, щоб охорона здоров'я була в центрі дискусій щодо зміни клімату на саміті.\n\nЧИТАЙТЕ ТАКОЖ:\nПосухи загрожують людству неочікуваною небезпекою поширення нейротоксинів\nСмертність від спеки може збільшитися в чотири рази до середини століття, - дослідження\nТоксичне повітря у 2021 році вбило понад 500 тисяч людей у ЄС, - дослідження\nПосухи загрожують людству неочікуваною небезпекою поширення нейротоксинів\nСмертність від спеки може збільшитися в чотири рази до середини століття, - дослідження\nТоксичне повітря у 2021 році вбило понад 500 тисяч людей у ЄС, - дослідження\nПосухи загрожують людству неочікуваною небезпекою поширення нейротоксинів\n\nПідвищення температури призводить до смертоносних хвиль спеки і розширює масштаби поширення інфекційних захворювань, таких як холера і денге. Вони також приносять із собою екстремальні погодні умови, такі як шторми, посухи та повені.\n\nОрган охорони здоров'я ООН попередив: \"Зміна клімату - це не далека загроза; це нинішня небезпека, яка зачіпає наше здоров'я за кількома напрямками.\n\n\"Медичне співтовариство стверджує, що зміна клімату вже впливає на наше здоров'я, сприяючи поширенню інфекційних і трансмісивних захворювань. Переговірникам необхідно терміново усвідомити, що зміна клімату є прямою загрозою глобальному здоров'ю, яку більше не можна ігнорувати або применшувати\", - сказано в заяві.\n\nЗа даними ООН, майже половина людства, або близько 3,5 мільярда людей, проживає в районах, найбільш вразливих до зміни клімату.\n\nЗа два десятиліття у всьому світі смертність від спеки серед людей старше 65 років зросла на 70 відсотків. \n\nПрогнози Світового банку показують, що без негайних дій зміна клімату може призвести до переміщення приблизно 216 мільйонів людей протягом наступних 25 років, оскільки люди будуть рятуватися від повеней, посух та хвороб.\n\nІнші новини\n\nНагадаємо, раніше дослідники з'ясували, що підйом хоча б на 50 сходинок на день пов'язаний із більш ніж 20-відсотковим зниженням ризику серцево-судинних захворювань. Тому людям, можливо, потрібно підніматися всього по п'ять сходових прольотів на день, щоб значно покращити здоров'я серця.\n\nТим паче, підйом сходами безкоштовний, не вимагає походу в тренажерний зал або будь-якого спеціального обладнання, може здійснюватися за будь-якої погоди.\n\nВас також можуть зацікавити новини:\nДо 2050 року число смертей від інсульту в світі може досягти 9,7 мільйона на рік, - науковці\nВ Україні почали \"молодіти\" інсульти та інфаркти: які головні симптоми\nЦі продукти вбивають серце: що лікар не радить їсти",
    "description": "",
    "publishedAt": "2023-12-01T09:27:00.000Z",
    "title": "Науковці хочуть спрогнозувати вплив погоди на людей із захворюваннями серця",
    "url": "https://www.unian.ua/health/vcheni-hochut-sprognozuvati-vpliv-pogodi-na-lyudey-iz-zahvoryuvannyami-sercya-12471996.html"
  },
  {
    "content": "Зеленський дав відверте інтерв'ю щодо війни / фото t.me/V_Zelenskiy_official\n\nВійна в Україні з російськими окупантами вийшла на новий етап. Попереду у Збройних сил України складні зимові бої.\n\n\"У нас нова фаза війни, і це факт. Зима в цілому — це нова фаза війни\", — сказав в інтерв’ю AP президент України Володимир Зеленський.\n\nЗа його словами, він задоволений результатами контрнаступу хоча б тому, що ЗСУ не відступають, воюючи з другою найкращою армією світу.\n\nВІДЕО ДНЯ\n\n\"Ми втрачаємо людей, я не задоволений. Ми отримали не всю зброю, яку хотіли, я не можу бути задоволений, але я також не можу занадто скаржитися\", — зауважив очільник держави.\n\nЗеленський визнав, що українська влада очікувала швидших результатів від літнього контрнаступу Сил оборони, однак цього не вдалось досягти. Він пояснив, що Україна не отримала усієї потрібної зброї, і це завадило швидкому просуванню.\n\n\"Не вистачає сил, щоб швидше досягти бажаних результатів. Але це не означає, що ми маємо здаватися. Ми впевнені у своїх діях. Ми боремося за те, що наше\", — наголосив президент.\n\nВодночас він додає, що деякі успіхи все ж були досягнуті. Українським військам вдалося поступово просунутись попри те, що окупанти — краще озброєні та укріплені. Атаки по Чорноморському флоту РФ також дали свої результати.\n\nЗеленський наразі зосередився на нарощуванні виробництва зброї в Україні, на що виділяється значна частина держбюджету. Однак поки що потужностей недостатньо, щоб переломити хід війни. Виходом можуть стати вигідні кредити та контракти для виробництва зброї від західних союзників.\n\nВійна в Україні - виробництво зброї\n\nУ Міноборони заявляли, що у 2024 році Україна в рази збільшить виробництво ракет та військової техніки.\n\nНа початку листопада стало відомо, що в Україні планують наростити власне виробництво патронів. Крім того, Україна налагодила серійне виробництво аналога \"шахеда\".\n\nВас також можуть зацікавити новини:\nМуженко про контрнаступ: Те, що зробили ЗСУ, можливо, не досягла б жодна армія світу\nЗСУ успішно захопили плацдарми на лівому березі Херсонщини, але є нюанс, - генерал\nУкраїні треба перейти в оборону і переформатувати фронт, - екс-очільник Генштабу ЗСУ",
    "description": "",
    "publishedAt": "2023-12-01T09:23:00.000Z",
    "title": "Нова фаза війни: Зеленський розповів про ситуацію на фронті та контрнаступ",
    "url": "https://www.unian.ua/war/nova-faza-viyni-zelenskiy-rozpoviv-pro-situaciyu-na-fronti-ta-kontrnastup-12471993.html"
  },
  {
    "content": "Муженко: Україні треба переформатувати фронт / фото: УНІАН\n\nГенерал армії, колишній очільник Генштабу ЗСУ Віктор Муженко заявив, що українському фронту необхідне переформатування. \n\nЯк заявив Муженко в інтерв'ю BBC, він не вважає, що війна зайшла у глухий кут. За його словами, на фронті бувають не тільки перемоги, але інколи бувають і поразки.\n\n\"Тут буває не тільки успішне просування, а й стримування нас противником. Тут не тільки наступ, але й оборона. Я вважаю, що сьогодні нагальним питанням вже є перехід до оборони. Стратегічно активної оборони, яка б передбачала завдання контрударів. А за умов успіху на окремих напрямках – контратак на рівні відповідних підрозділів. Нам потрібно переформатувати фронт. Нам потрібно створити потужний резерв не тільки кількісний, але й якісний. А якісний резерв – це наявність військових організмів: бригада, корпус і таке інше. Підготовлених, оснащених, злагоджених, з високим моральним духом і спроможних вирішити питання\", - заявив Муженко.\n\nГенерал пояснив, що означає \"переформатувати фронт\". За його словами, мається на увазі створення відповідних оперативних угруповань, бойових порядків, оформлення, створення відповідної системи управління і таке інше.\n\n\"Тому що на сьогодні ми знаємо випадки, коли на окремих напрямках є десятки, а то і більше частин і підрозділів, які замикаються на один орган управління. В такій ситуації просто неможливо здійснювати якісне своєчасне управління, реагувати на ті ризики, які виникають. Оце я маю на увазі\". - зазначив він.\n\nМуженко додав, що уе складний процес, пов'язаний з ризиком, але потрібно йти на прорахований ризик. \n\nЧИТАЙТЕ ТАКОЖ:\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nРосійська бюрократія не дає окупантами використовувати всі наявні дрони, - ISW\nЗемля завалена трупами: окупанти показали відео з-під Авдіївки\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nРосійська бюрократія не дає окупантами використовувати всі наявні дрони, - ISW\nЗемля завалена трупами: окупанти показали відео з-під Авдіївки\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nІнші заяви Муженка\n\nПід час того ж інтерв'ю Муженко заявив, що реальна ситуація на полі бою відрізняється від тих заяв, які роблять у ЗМІ. Втім, під час контрнаступу українські воїни зробили те, чого не змогла б зробити жодна армія світу.\n\nРазом з тим, Муженко відкинув ствердження про те, що контрнаступ ЗСУ нібито не дав очікуваних результатів.\n\nВас також можуть зацікавити новини:\nМуженко про контрнаступ: Те, що зробили ЗСУ, можливо, не досягла б жодна армія світу\nВ Донецьку паніка: окупанти назвали терміни, коли до міста можуть підійти ЗСУ\nЗСУ успішно захопили плацдарми на лівому березі Херсонщини, але є нюанс, - генерал",
    "description": "",
    "publishedAt": "2023-12-01T09:12:00.000Z",
    "title": "Україні треба перейти в оборону і переформатувати фронт, - екс-очільник Генштабу ЗСУ",
    "url": "https://www.unian.ua/war/ukrajini-treba-pereyti-v-oboronu-i-pereformatuvati-front-eks-ochilnik-genshtabu-zsu-12471990.html"
  },
  {
    "content": "Сильні морози очікуються в Україні у грудні / фото ua.depositphotos.com\n\nЦього року у грудня очікуються сильні морози, які спричинить антициклон з Сибіру. Температура подекуди падатиме до -13°...-20°. Потепління до відлиги очікується лише у третій декаді місяця. Такий прогноз на грудень 2023 оприлюднив кандидат географічних наук, метеоролог Ігор Кібальчич, передає \"Метеопрог\".\n\nВін пояснив, що у другій половині першої декади та протягом другої декади місяця очікується розвиток потужного Сибірського антициклону. Передбачається, що його виступи охоплюватимуть практично всю територію Північної Азії та Східної Європи.\n\n\"Оскільки цей синоптичний об'єкт сформується в умовах сухого і холодного континентального повітря, то у межах його впливу приземна температура повітря відчутно знизиться\", - каже метеоролог.\n\nВІДЕО ДНЯ\n\nСхідна Європа та переважна частина України (за винятком крайнього півдня і Закарпаття) опиниться під впливом гребеня цього антициклону зі сходу.\n\n\"Тому орієнтовно, після 5-7 грудня внаслідок вторгнення холоду з Центральної Азії, почнеться істотне зниження температури повітря до -13…-7 °С у нічний час і до -8…-2 °С вдень. У північних, північно-східних та північно-західних областях часом морози можуть зміцніти до -20...-14 °С\", - прогнозує Ігор Кібальчич.\n\nЗа його даними, холодна погода триматиметься до двадцятих чисел грудня, а потім потеплішає до відлиги. \n\n\"Отже, середньомісячна температура у південних та східних областях може перевищити кліматичну норму на 1-2 °С; у західних, північних і центральних областях вона скоріше за все виявиться нижчою за норму на 1-3 °С\", - резюмував спеціаліст.\n\nЧИТАЙТЕ ТАКОЖ:\nЗима в Україні почнеться зі снігопадів та дощів (карта)\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу\nЗима в Україні почнеться зі снігопадів та дощів (карта)\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії\nЖителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу\nЗима в Україні почнеться зі снігопадів та дощів (карта)\n\nОпади, за словами Ігоря Кібальчича, розподіляться протягом грудня нерівномірно. Зокрема, з 1 по 5 число очікуються снігопади, у центральних, південних та східних областях - змішані опади у вигляді снігу з переходом у дощ та мряку. \"У цей період найвищі температури фіксуватимуться у південних та східних областях – в окремі дні до +5…+12 °С\", - прогнозує він. У західних та північних областях температурне тло збережеться переважно нижче 0 °С.\n\n\"Далі, після 5 грудня, у зв'язку з перебудовою атмосферних процесів на антициклональний характер, атмосферний тиск помітно зросте, а ймовірність опадів по всій Україні знизиться\", - прогнозує метеоролог.\n\nДруга декада місяця, за його словами, швидше за все виявиться сухою, особливо на Лівобережжі нашої країни. Проте, млява циклонічна діяльність ще збережеться на крайньому заході країни та у Криму. В цих регіонах продовжиться випадання мокрого снігу та дощу.\n\nУ третій декаді місяця можливе поновлення опадів у зв'язку з впливом циклонічних процесів атлантичного походження.\n\n\"Загалом за місяць кількість опадів в Україні виявиться близькою до норми, місцями вищою за норму на 20-40 %. Розподіл снігового покриву територією матиме плямистий характер. Найбільш сприятливі умови для снігонакопичення очікуються у західних та північних областях, тоді як південні, центральні та східні регіони можуть зустріти міцні морози за повної відсутності снігу\", - резюмував Ігор Кібальчич.\n\nПогода у грудні 2023 - прогноз Укргідрометцентру\n\nЗа даними синоптиків, грудень цього року буде теплішим, ніж зазвичай на 1 - 1,5 градуси. Средня за місяць температура очіекється на рівні  від 3° морозу до 2° тепла, а в Криму - до 4° тепла.\n\nПрогнозкється також, що місячна кількість опадів буде в межах норми.\n\nВас також можуть зацікавити новини:\nСтільки опадів ще не було: негода у Києві встановила рекорд\nМетеоролог вразив прогнозом: в Україну йде потужне потепління до +13°\nНовий рекорд: 2023-й стане найспекотнішим роком в історії спостережень, - метеорологи",
    "description": "",
    "publishedAt": "2023-12-01T09:03:00.000Z",
    "title": "У грудні в Україні вдарять 20-градусні морози, - метеоролог",
    "url": "https://www.unian.ua/pogoda/news/pogoda-u-grudni-v-ukrajini-vdaryat-20-gradusni-morozi-12471984.html"
  },
  {
    "content": "Аня Тейлор-Джой у ролі Фуріози / скріншот з YouTube\n\nКінокомпанія Warner Bros. Pictures представила перший трейлер постапокаліптичного бойовика \"Фуріоза: Шалений Макс. Сага\" (Furiosa: A Mad Max Saga), що стане приквелом до фільму \"Шалений Макс: Дорога гніву\".\n\nЗгідно з офіційним синопсисом фільму, за 45 років після занепаду світу, юну Фуріозу викрадають із матріархального Зеленого Місця Багатьох Матерів та віддають до рук великої Байкерської Орди на чолі з Дементусом. Пробираючись разом Пусткою, вони натрапляють на Цитадель Несмертела Джо. Поки два тирани воюють за панування, на Фуріозу чекає багато випробувань у спробі віднайти шлях додому.\n\nРежисером та сценаристом фільму виступив Джордж Міллер, який також зняв перші три оригінальні частини \"Шаленого Макса\" з Мелом Гібсоном (1979, 1981 та 1985 роки) і перезапустив франшизу в 2015 році фільмом \"Божевільний Макс: Дорога люті\" з Томом Гарді та Шарліз Терон у ролі Фуріози.\n\nЧИТАЙТЕ ТАКОЖ:\n\"Нескінченність за Флоріаном\", \"Мавка\" і концерт Бейонсе: що подивитися на вихідних\nТоп серіалів листопада: \"Прокляття\", \"Монарх: Спадщина монстрів\", \"Корона\", \"Фарго\" і \"Доктор Хто\"\n\nГоловну роль у фільмі виконує Аня Тейлор-Джой (серіал \"Ферзевий гамбіт\", фільми \"Відьма\", \"Спліт\", \"Меню\", \"Варяг\"). Спочатку роль Фуріози планували віддати Шарліз Терон, використавши техніку омолодження, але в підсумку Джордж Міллер вирішив відмовитися від цієї ідеї.\n\nТакож у фільмі задіяні Кріс Гемсворт (\"Тор\", \"Месники\", \"Евакуація\"), якому дісталася роль Дементуса, Том Берк (\"Манк\", серіал \"Корона\") та інші.\n\nВ український прокат фільм вийде 23 травня 2024 року.\n\nВас також можуть зацікавити новини:\nNetflix випустив епічний трейлер \"Бунтівного Місяця\" Зака Снайдера\nNetflix випустив трейлер кібертрилеру \"Ілюзія безпеки\" з Джулією Робертс та Ітаном Гоуком\nВід режисера \"Джона Віка\": вийшов трейлер комедійного бойовика \"Каскадер\" з Райаном Гослінгом\nВийшов перший трейлер фільму \"Мадам Павутина\" з всесвіту Людини-павука від Sony",
    "description": "",
    "publishedAt": "2023-12-01T08:58:00.000Z",
    "title": "Вийшов перший трейлер фільму \"Фуріоза: Шалений Макс. Сага\" з Анею Тейлор-Джой",
    "url": "https://www.unian.ua/lite/kino/furioza-2024-treyler-ta-data-vihodu-prikvelu-shalenogo-maksa-z-aneyu-teylor-dzhoy-12471978.html"
  },
  {
    "content": "Гакпо забиває четвертий гол Ліверпуля / Скріншот з трансляції MEGOGO\n\nУ четвер, 30 листопада, відбувся поєдинок п'ятого туру групового етапу Ліги Європи УЄФА, в якому \"Ліверпуль\" приймав австрійський ЛАСК. \n\nГра проходила на стадіоні \"Енфілд\" і завершилася розгромною перемогою господарів поля. \n\nФутболісти \"Ліверпуля\" забили по два м'ячі в кожному з таймів. Відкрив рахунок у грі Луїс Діас, який відзначився на 12-й хвилині. Через три хвилини \"червоні\" подвоїли свою перевагу - гол забив Коді Гакпо. На початку другого тайму Мохамед Салах забив третій м'яч англійців у цій грі. Крапку в матчі поставив Коді Гакпо, який оформив дубль на 90+2-й хвилині гри. \n\nВІДЕО ДНЯ\n\n\"Ліверпуль\" - ЛАСК - 4:0\n\nГоли: Діас (12), Гакпо (15, 90+2), Салах (51)\n\nОгляд матчу: \n\nВідзначимо, що український захисник Максим Таловєров вийшов в основному складі за ЛАСК, отримав жовту картку за фол на 58-й хвилині і був замінений на 61-й хвилині.\n\n\"Ліверпуль\" набрав 12 очок і займає перше місце в групі Е. ЛАСК з 3 балами йде на останній сходинці. Друга позиція в групі за \"Тулузою\", в активі якої 8 очок. На третій позиції з 5 очками йде \"Рояль Юніон\". \n\nУ заключному турі групового етапу Ліги Європи \"Ліверпуль\" зіграє проти бельгійського \"Рояль Юніон\", а ЛАСК зустрінеться з \"Тулузою\". \n\nВас також можуть зацікавити новини:\nТотальний погром: Арсенал із Зінченком у складі знищив суперника в Лізі чемпіонів (відео)\nЗоря розгромно програла в Лізі конференцій і втратила шанси вийти в плей-офф (відео)\nОпубліковано оновлений рейтинг збірних ФІФА: відома позиція України",
    "description": "",
    "publishedAt": "2023-12-01T08:53:00.000Z",
    "title": "Ліга Європи: Ліверпуль здобув нищівну перемогу над командою українця",
    "url": "https://sport.unian.ua/liverpul-lask-oglyad-matchu-5-go-turu-ligi-yevropi-video-12471969.html"
  },
  {
    "content": "Середній курс долара у валютних обмінниках подешевшав на 11 копійок / фото УНІАН, Віктор Ковальчук\n\nГотівковий курс долара до гривні в банках України сьогодні, 1 грудня, подешевшав на 10 копійок – до 37,60 грн за долар в середньому. Продати американську валюту в банках сьогодні можна в середньому за курсом 37,15 грн за долар.\n\nКурс євро щодо гривні сьогодні подешевшав на 12 копійок і становить 41,00 грн за євро. Продати євро можна в середньому за курсом 40,50 грн за євро.\n\nСередній курс долара у валютних обмінниках Києва сьогодні подешевшав на 11 копійок і становить 37,44 грн/дол. (продати долар можна за 37,15 грн). Євро також знизився в ціні – на 15 копійок до 40,85 грн/євро (курс продажу – 40,44 грн/євро).\n\nВІДЕО ДНЯ\nЧИТАЙТЕ ТАКОЖ:\nЩо буде з курсом долара у грудні: прогноз експерта\nЗа чий рахунок бенкет? Український ВВП росте у 8 разів швидше за прогнози\nНБУ пом’якшив валютні обмеження: що зміниться для бізнесу та громадян\nЩо буде з курсом долара у грудні: прогноз експерта\nЗа чий рахунок бенкет? Український ВВП росте у 8 разів швидше за прогнози\nНБУ пом’якшив валютні обмеження: що зміниться для бізнесу та громадян\nЩо буде з курсом долара у грудні: прогноз експерта\nКурс валют в Україні\n\nНаціональний банк України на п’ятницю, 1 грудня, встановив офіційний курс долара до гривні на рівні 36,35 грн/дол., тобто гривня зміцнилася на 3 копійки порівняно з попереднім показником. Згідно з даними на сайті регулятора, офіційний курс НБУ щодо євро на п’ятницю встановлений на рівні 39,72 грн/євро, тобто гривня зміцнилася на 24 копійки порівняно з сьогоднішнім курсом. \n\nЗа прогнозом начальника департаменту казначейства \"Глобус Банку\" Тараса Лєсового, наразі відсутні підстави для якихось глобальних чи неочікуваних змін валютного курсу, і наступного тижня курсовий коридор на готівковому ринку очікується на рівні 37-38 грн/дол. та 39-41 грн/євро.\n\nВас також можуть зацікавити новини:\nЯким буде курс долара в Україні у перші дні грудня: прогноз банкіра\nЗ'явився прогноз, яким буде курс долара в Україні до кінця 2023 року\nКредит з розумом. Як взяти позику та не потрапити у фінансовий зашморг",
    "description": "",
    "publishedAt": "2023-12-01T08:51:00.000Z",
    "title": "Гривня зміцнилася в перший день зими: свіжий курс у банках та обмінниках",
    "url": "https://www.unian.ua/economics/finance/grivnya-zmicnilasya-v-pershiy-den-zimi-svizhiy-kurs-u-bankah-ta-obminnikah-12471966.html"
  },
  {
    "content": "Муженко прокоментував операцію на лівому березі Херсонщини / libkos\n\nЗахоплення плацдармів на лівому березі Херсонської області - успішна і дуже важлива операція Збройних сил України.\n\nПро це заявив генерал армії, колишній очільник Генштабу ЗСУ Віктор Муженко в інтерв'ю BBC.\n\n\"Те, що стосується херсонського напрямку, пониззя Дніпра – то дійсно я вважаю, що має успіх. Тому що операція з форсування такої широкої перешкоди, якою є річка Дніпро, особливо в пониззі, в гирлі, де купа цих островів, рукавів і таке інше. Вона має велике значення. Ми захопили плацдарм на протилежному березі\", - зазначив генерал.\n\nВІДЕО ДНЯ\n\nВтім, він зауважив, що питання у своєчасності цієї операції і її перспективах. Тобто чи є у ЗСУ перспектива розширити цей плацдарм до таких розмірів, щоб організувати логістику, забезпечення та переміщення важкої техніки і озброєння. А потім - логістику, тобто забезпечення матеріальними засобами тих військ, які будуть розташовані на цьому плацдармі.\n\n\"Зараз поки що ми працюємо під так званою \"парасолькою\" артилерії, яка працює з правого берега. Наскільки ми зможемо просунутись далі за максимальний розмір цієї \"парасольки\"? Тут виникає питання. Наскільки ми можемо оперувати резервами для того, щоб посилити те угрупування, яке розташоване на лівому березі? Але сам по собі як вид маневру, як операція з форсування – це дійсно одна із найскладніших операцій. І вона була проведена українською стороною успішно\", - зазначив Муженко.\n\nНа думку Муженка, операцію із захоплення плацдармів на лівому березі потрібно було провести трошки раніше.\n\n\"Я думаю, що це повинно було плануватися з перспективою успіху на напрямку головного удару, а потім - можливість сходження цих двох угруповань в якомусь конкретному місці. Де це могло бути? В Мелітополі? Можливо. Можливо, в Токмаку. Можливо, в районі Каланчака або в районі Генічеська. Різні варіанти є. Але це повинно було бути в такому загальному задумі\", - зазначив генерал.\n\nЧИТАЙТЕ ТАКОЖ:\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nЗемля завалена трупами: окупанти показали відео з-під Авдіївки\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nЗемля завалена трупами: окупанти показали відео з-під Авдіївки\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВійна в Україні - ситуація на Херсонщині\n\nВійськовий експерт Сергій Грабський пояснював, що ЗСУ намагаються розширити смугу розміщення і активні дії на лівобережжі, щоб максимально створити труднощі для окупантів в майбутньому. \n\nЗа даними ГУР, поява плацдармів ЗСУ на лівобережжі Херсонщини змусила росіян панікувати. Пізніше в ISW додали, що Міноборони Росії та російська політична верхівка докладають зусиль, щоб придушити істерику через українські операції на лівому березі Херсонської області. \n\nВас також можуть зацікавити новини:\nРосійська бюрократія не дає окупантами використовувати всі наявні дрони, - ISW\nМуженко про контрнаступ: Те, що зробили ЗСУ, можливо, не досягла б жодна армія світу\nВ Донецьку паніка: окупанти назвали терміни, коли до міста можуть підійти ЗСУ",
    "description": "",
    "publishedAt": "2023-12-01T08:46:00.000Z",
    "title": "ЗСУ успішно захопили плацдарми на лівому березі Херсонщини, але є нюанс, - генерал",
    "url": "https://www.unian.ua/war/zsu-uspishno-zahopili-placdarm-na-livomu-berezi-hersonshchini-ale-ye-nyuans-general-12471960.html"
  },
  {
    "content": " У Росії отпределилися, що сталося в залізничному тунелі в Бурятії / фото джерела УНІАН\n\nУ Росії вже заговорили про диверсію в Північномойському тунелі у Бурятії. Нібито відкрито кримінальну справу за статтею \"теракт\".\n\n\"30 листопада невідомі підірвали вантажний склад на перегоні \"Ітикіт-Окусікан\", що складається з 50 вагонів (41 цистерна з дизельним паливом і 3 цистерни з авіаційним паливом). За словами локомотивної бригади, під час проходження тунелю знялася напруга. Поки члени бригади з'ясовували в чому справа, в тунелі почалося сильне задимлення - бригада закріпила поїзд і покинула тунель\", - пише російський пропагандистський Telegram-канал Baza.\n\nВідзначається, що в результаті вибуху 16 цистерн вигоріло, у двох цистерн в районі зливу виявили пробоїну. Після вибуху вдалося вивезти 14 цистерн, але подальше транспортування вагонів неможливе через пошкодження рейок, а також розлив палива.\n\nТакож російські ЗМІ повідомили про підрив ще одного складу в цьому ж районі - чотири цистерни зі складу вигоріли, а ще дві пошкоджені вогнем. За попередніми даними, паливо розлилося на площу в 150 квадратних метрів.\n\nУ Росії заявили про диверсію у Бурятії\nВибух у Сєверомуйському тунелі - що відомо\n\nУ ніч на 30 листопада вибух прогримів на Байкало-Амурській магістралі, а саме в Північномойскому тунелі ім. Бессолова в Бурятії. Зазначається, що підрив - успішна спецоперація СБУ.\n\nТого ж дня в РФ підтвердили інцидент у Північномойському тунелі. При цьому ропагандисти назвали причиною інциденту \"замикання кабельної мережі\".\n\nВас також можуть зацікавити новини:\nУ РФ аварійно сів Boeing-737: на борту було 422 людини (фото)\n\"Вас ненавидять і зневажають\": у РФ школярка вчинила самогубство через вчительку\n\"Кому ж зробили гірше?\": Симоньян похвалилася підробками Gucci і машиною з Китаю",
    "description": "",
    "publishedAt": "2023-12-01T08:44:00.000Z",
    "title": "У Росії визначилися, що сталося в Північномойському тунелі в Бурятії",
    "url": "https://www.unian.ua/russianworld/u-rosiji-viznachilisya-shcho-stalosya-v-pivnichnomoyskomu-tuneli-v-buryatiji-video-12471951.html"
  },
  {
    "content": "Цивільні виїжджають з Донецька, бо вірять в ЗСУ / фото dnews.dn.ua\n\nРосійські окупанти розуміють, що не все так добре, як вони кажуть, зазначають, що до весни Збройні сили України вже штурмуватимуть Донецьк.\n\nВідповідаючи на запитання з приводу ситуації на окупованих територіях поблизу Авдіївки, начальник Авдіївської міської військової адміністрації Віталій Барабаш зазначив, що там не все так добре як загарбники кажуть.\n\n\"Вони чекають, що найближчим часом буде якийсь переломний момент і їм все ж не втримати той умовний успіх, який вони мали на Авдіївському напрямку. З Донецька зараз цивільні люди масово виїжджають, бо серед військових дуже багато розмов ходить про те, що вони не втримають ситуацію і найближчим часом – скоріш за все до весни Збройні сили України будуть штурмути Донецьк\", - наголосив начальник Авдіївської МВА в ефірі телемарафону. \n\nВІДЕО ДНЯ\n\nЗа його словами, люди все це бачать, є деяка паніка, зокрема, таксисти з Харцизька, Макіївки відмовляються взагалі їхати в Донецьк. Барабаш розповів, що в станні кілька днів  відчутно посилився тиск ворога на Авдіївському напрямку – збільшилась кількість обстрілів і авіабомбових ударів, кількість вороржих штурмових дій по лінії оборони навколо Авдіївки.\n\nЧИТАЙТЕ ТАКОЖ:\nМуженко про контрнаступ: Те, що зробили ЗСУ, можливо, не досягла б жодна армія світу\nРосійська бюрократія не дає окупантами використовувати всі наявні дрони, - ISW\n\nБарабаш розповів, що на сьогодні темпи евакуацію людей з Авдіївки сповільнюється – якщо ще тиждень – півтора тому в середньому 10-12 людей в день хотіли виїхати з міста, то останні декілька днів зменшилася вдвічі кількість бажаючих.\n\n\"Ситуація непроста і заледве чи в найближчий час стане легше. Станом сьогодні на ранок 1308 людей залишається в місті\", - сказав начальник МВА.\n\nСитуація в Авдіївці - останні новини\n\nРосійські окупанти показали масштаби бойових дій на Авдіївському напрямку. Посадки під містом знищені вщент, з дерев навколо залишилися лише стовбури.\n\nВідео з-під Авдіївки зняв один з окупантів. Голос за кадром каже, що росіяни намагаються штурмувати українські позиції з цієї посадки вже восьму добу підряд. \n\nНавколо лежать трупи загарбників, яких не евакуйовують для поховання. Окупант також показав пусті бліндажі, у яких вже нема кому воювати, зазначаючи, що є великі втрати. \n\nВас також можуть зацікавити новини:\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення",
    "description": "",
    "publishedAt": "2023-12-01T08:28:00.000Z",
    "title": "В Донецьку паніка: окупанти назвали терміни, коли до міста можуть підійти ЗСУ",
    "url": "https://www.unian.ua/war/v-donecku-panika-okupanti-nazvali-termini-koli-do-mista-mozhut-pidiyti-zsu-12471948.html"
  },
  {
    "content": "Ліга конференцій / фото uefa.com\n\nУ четвер, 30 листопада, були зіграні матчі п'ятого туру групового раунду Ліги конференцій УЄФА. \n\nУкраїну в цьому турнірі на цій стадії представить лише луганська \"Зоря\". У рамках 5 туру підопічні Юрія Коваля розгромно програли проти бельгійського \"Гента\".\n\nТакож у цій групі ізраїльський \"Маккабі\" Тель-Авів здобув перемогу над ісландським \"Брейдабліком\".\n\nВІДЕО ДНЯ\nЛіга конференцій: розклад та результати матчів 5-го туру\n\"Брейдаблік\" - \"Маккабі\" - 1:2\n\"Астана\" - \"Динамо\" Загреб - 0:2\n\"АЗ Алкмаар\" - \"Зріньскі\" - 1:0\n\"Баллкані \" - \"Вікторія\" Пльзень - 0:1\n\"Бешикташ\" - \"Брюгге\" - 0:5\n\"Буде/Глімт\" - \"Лугано\" - 5:2\n\"Гент\" - \"Зоря\" - 4:1\n\"ХІК\" - \"Абердін\" - 2:2\n\"Клаксвік\" - \"Слован\" Братислава - 1:2\n\"Олімпія\" Любляна - \"Лілль\" - 0:2\n\"Айнтрахт\" - \"ПАОК\" - 1:2\n\"Астон Вілла\" - \"Легія\" - 2:1\n\"Норшелланн\" - \"Фенербахче\" - 6:1\n\"Спартак\" Трнава - \"Лудогорець\" - 1:2\n\"Фіорентина\" - \"Генк\" - 2:1\n\"Чукарічки\" - \"Ференцварош\" - 1:2\n\nНагадаємо, чинним чемпіоном турніру є англійський \"Вест Хем\". \"Молотобійці\" обіграли \"Фіорентину\" у вирішальному матчі минулого сезону.\n\nВас також можуть зацікавити новини:\nЛіга чемпіонів-2023/24: які команди вже вийшли в 1/8 фіналу\nЛіга чемпіонів: розклад і результати матчів 5-го туру групового етапу\nЛіга Європи: розклад і результати матчів 5-го туру групового етапу",
    "description": "",
    "publishedAt": "2023-12-01T08:22:00.000Z",
    "title": "Ліга конференцій: результати матчів 5-го туру групового етапу",
    "url": "https://sport.unian.ua/liga-konferenciy-rozklad-i-rezultati-matchiv-5-go-turu-grupovogo-etapu-12470295.html"
  },
  {
    "content": "Ліга Європи / фото REUTERS\n\nУ четвер, 30 листопада, були зіграні матчі п'ятого туру групового раунду Ліги Європи УЄФА. \n\nУ цьому сезоні на цій стадії турніру представників України немає. Однак є багато багато титулованих клубів, за якими цікаво спостерігати. Крім того, є кілька команд, у складі яких виступають українські футболісти. \n\nЗокрема, в цьому турі польський \"Ракув\" Владислава Кочергіна здобув перемогу проти австрійського \"Штурму\". ЛАСК, у складі якого грає Максим Таловєров, з розгромним рахунком поступився \"Ліверпулю\". \"Шериф\" Максима Коваля програв на своєму полі празькій \"Славії\". \n\nВІДЕО ДНЯ\nЛіга Європи: результати матчів 5-го туру \n\"Аталанта\" - \"Спортінг\" - 1:1\n\"Бачка-Топола\" - \"Вест Хем\" - 0:1\n\"Маккабі\" Хайфа - \"Ренн\" - 0:3\n\"Спарта\" Прага - \"Бетіс\" - 1:0\n\"Фрайбург\" - \"Олімпіакос\" - 5:0\n\"Штурм\" - \"Ракув\" - 0:1\nАЕК - \"Брайтон\" - 0:1\n\"Вільярреал\" - \"Панатінаїкос\" - 3:2\n\"Хеккен\" - \"Баєр\" - 0:2\n\"Ліверпуль\" - ЛАСК - 4:0\n\"Марсель\" - \"Аякс\" - 4:3\n\"Мольде\" - \"Карабах\" - 2:2\n\"Рейнджерс\" - \"Аріс\" - 1:1\n\"Серветт\" - \"Рома\" - 1:1\n\"Тулуза\" - \"Рояль Юніон\" - 0:0\n\"Шериф\" - \"Славія\" Прага - 2:3\n\nНагадаємо, чинним переможцем турніру є іспанська \"Севілья\", яка в минулому сезоні виграла трофей в сьомий раз у своїй історії.\n\nВас також можуть зацікавити новини:\nЛіга чемпіонів-2023/24: які команди вже вийшли в 1/8 фіналу\nГоловний тренер Шахтаря висловився про перемогу \"гірників\" у 5-му турі Ліги чемпіонів\nЛіга чемпіонів: розклад і результати матчів 5-го туру групового етапу",
    "description": "",
    "publishedAt": "2023-12-01T08:16:00.000Z",
    "title": "Ліга Європи: результати матчів 5-го туру групового етапу",
    "url": "https://sport.unian.ua/liga-yevropi-rozklad-i-rezultati-matchiv-5-go-turu-grupovogo-etapu-12470181.html"
  },
  {
    "content": "Муженко похвалив контрнаступ ЗСУ / фото УНІАН\n\nРеальна ситуація на полі бою відрізняється від тих заяв, які роблять у ЗМІ. Втім, під час контрнаступу українські воїни зробили те, чого не змогла б зробити жодна армія світу.\n\nПро це заявив генерал армії, колишній очільник Генштабу ЗСУ Віктор Муженко в інтерв'ю BBC.\n\n\"Реальна ситуація відрізняється від тих, м'яко кажучи, коментарів, які звучать в засобах масової інформації. Ситуація на фронті має певні точки напруги\", - сказав Муженко.\n\nВІДЕО ДНЯ\n\nВін додав, що це особливо стосується Куп'янського напрямку, де Росія дійсно атакує наші підрозділи. На Лиманському напрямку є завдання витіснити наші війська за бар'єрний рубіж – річку Оскіл в районі Куп'янська і за річку Чорний Жеребець в напрямку Лиману. Тривають бої в районі Бахмута, дуже складна ситуація в Авдіївці, більш інтенсивними стали бойові дії в районі Мар'їнки. Крім того, на Оріхівському або на Запорізькому напрямку є певні активні дії і з українського боку, і відповідно контратаки з боку російських окупаційних військ.\n\nМуженко також додав, що непроста ситуація склалася в пониззі Дніпра на Херсонському напрямку. Там українські війська заволоділи плацдармом, який потребує розширення. Якраз із метою розширення цього плацдарму і ведуться певні дії. У російських військ завдання скинути українські війська з цього плацдарму, відвоювати його і, як мінімум, відкинути їх на правий берег. \n\nРазом з тим, Муженко відкинув ствердження про те, що контрнаступ ЗСУ нібито не дав очікуваних результатів.\n\n\"Що стосується контрнаступу, то я б не сказав, що там немає ніяких здобутків. Українські підрозділи - солдати і командири - зробили диво. Тому що за несприятливих фізико-географічних умов, за відсутності переваги в повітрі, без вогневої переваги, за наявності глибоко ешелонованих кілометрових мінних полів та суттєво зміцнених фортифікацій – все-таки українські війська потіснили росіян. І те, що зробили військовослужбовці ЗСУ, можливо, жодна армія світу такого не могла зробити\", - зазначив генерал.\n\nПри цьому Муженко визнав, що ті очікування, які сформувала потужна інформаційна підтримка, на жаль, не стали реальністю для України. І це багатьох розчарувало. Генерал зазначив, що спочатку не проглядалося стратегічного замислу цієї операції, а лише на окремих напрямках. Можливо, не спрацювали попередні розрахунки.\n\nЧИТАЙТЕ ТАКОЖ:\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nСаміту української \"формули миру\" цього року не буде, - Зеленський\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nСаміту української \"формули миру\" цього року не буде, - Зеленський\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nКонтрнаступ України: останні новини\n\nНа початку листопада президент Володимир Зеленський дав інтерв'ю, в якому заявив, що українська армія потребує більше систем протиповітряної оборони для прискорення свого контрнаступу.\n\n14 листопада глава Офісу президента Андрій Єрмак підтвердив, що Сили оборони захопили плацдарм на окупованому лівому березі Дніпра. \"Ми пройшли 70% дистанції. І наш контрнаступ триває\", - додав він.\n\nВас також можуть зацікавити новини:\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nЗемля завалена трупами: окупанти показали відео з-під Авдіївки\nРосійська бюрократія не дає окупантами використовувати всі наявні дрони, - ISW",
    "description": "",
    "publishedAt": "2023-12-01T08:11:00.000Z",
    "title": "Муженко про контрнаступ: Те, що зробили ЗСУ, можливо, не досягла б жодна армія світу",
    "url": "https://www.unian.ua/war/muzhenko-pro-kontrnastup-te-shcho-zrobili-zsu-mozhlivo-ne-dosyagla-b-zhodna-armiya-svitu-12471942.html"
  },
  {
    "content": "Перевізники Словаччини сьогодні планують заблокувати єдиний пункт пропуску на кордоні України / фото ua.depositphotos.com\n\nСьогодні перевізники Словаччини планують заблокувати єдиний пункт пропуску, яким в Україну заїжджають вантажівки. Про це сказав речник Державної прикордонної служби України Андрій Демченко в ефірі телемарафону.\n\nВін зазначив, що українські прикордонники мають інформацію від словацьких колег про те, що сьогодні о 16 годині за київським часом розпочнеться блокування руху представниками Союзу автомобільних перевізників (UNAS) пункту пропуску через кордон для вантажівок на напрямку \"Вишнє Нємецьке - Ужгород\".\n\nВін нагадав, що 21 листопада пів дня було заблоковано кордон, але тоді UNAS заявляв, що це не їхня акція.\n\nВІДЕО ДНЯ\n\nДемченко повідомив, що учасники цієї акції зазначали, що вони на виїзд зі Словаччини будуть пропускати по чотири вантажівки на годину. При цьому він додав, що в України зі Словаччиною діє лише цей один пункт пропуску, на якому проїжджають вантажівки. \n\nВідповідаючи на запитання з приводу можливостей провезення вантажів через кордон з іншими країнами, Демченко зазначив, що на сьогодні на кордоні з Угорщиною вже бачимо збільшення кількості транспортних засобів, які очікують на перетин кордону – десь тисяча вантажівок станом на ранок в бік України в напрямку пункту пропуску \"Тиса\".\n\n\"Звісно ще є кордон з Румунією, але логістично, це досить складно, бо це велику протяжність доріг потрібно перетнути, щоб дістатися кордону\", - сказав він.\n\nПри цьому речник ДПСУ нагадав, що навіть якщо б перевізники вирішили змінити маршрут, то тут виникає питання з документами, які оформленні на перетин кордону з іншою країною.\n\nДемченко розповів, що польські перевізники продовжують блокування кордону біля чотирьох пунктів пропуску. За його словами, йдеться про ті напрямки, де можуть перетинати кордон вантажівки вагою понад 7,5 тонн. \"Через ці напрямки йшла найбільша кількість вантажоперевезень\", - додав він.\n\nЗа його словами, раніше блокування відбувалося в денний час, але з 27 листопада це відбувається цілодобово.\n\n\"Станом на ранок сьогодні, за інформацією від польських колег, на всіх цих чотирьох напрямках в бік України в чергах перебуває десь 2100 вантажних транспортних засобів - найбільше це навпроти пункту пропуску Шегині і Рава-Руська. Найбільш інтенсивний рух відбувається на напрямку пропуску Краківець, але це набагато менші об’єми від тих, які були до 6 листопада\", - повідомив Демченко.\n\nЧИТАЙТЕ ТАКОЖ:\n\"Не треба боятися, що ставлення до України зміниться на гірше. Інтерес Польщі - щоб Україна виграла війну\", - польський журналіст Томек Вальчак\nЧи вплине блокада польського кордону на вартість продуктів в Україні: економіст все пояснив\nУ Зеленського розповіли, як впливає блокада українсько-польського кордону на постачання зброї\nСловаччина продовжить ембарго на імпорт агропродукції з України та розширить перелік\n\"Не треба боятися, що ставлення до України зміниться на гірше. Інтерес Польщі - щоб Україна виграла війну\", - польський журналіст Томек Вальчак\nЧи вплине блокада польського кордону на вартість продуктів в Україні: економіст все пояснив\nУ Зеленського розповіли, як впливає блокада українсько-польського кордону на постачання зброї\nСловаччина продовжить ембарго на імпорт агропродукції з України та розширить перелік\nБлокада українського кордону - новини\n\nЯк повідомляв УНІАН, з початку листопада  польські перевізники блокують пункти пропуску на кордоні з Україною, Йдеться про чотири напрямки: \"Ягодин - Дорогуськ\", \"Краківець - Корчова\", \"Рава-Руська - Гребенне\" та \"Шегині - Медика\".\n\nПричиною акції стало невдоволення перевізників спрощеними правилами для українських колег.\n\nРаніше повідомлялося, що організатор польської акції, Рафал Меклер, раніше проводив протести, які закликають зняти санкції з РФ після повномасштабного вторгнення в Україну. Він є представником відділення проросійської партії \"Конфедерація свободи і незалежності\" в Люблінському воєводстві, яка має тісні зв'язки з Москвою. Також він відвідував окупований Росією Крим.\n\nВас також можуть зацікавити новини:\nБлокування кордону з Україною: польські фермери висунули свої вимоги\nУкраїнські водії перекрили дороги у Польщі через блокаду кордону (фото)\nБлокада українського кордону: влада Польщі заявила про домовленості з перевізниками",
    "description": "",
    "publishedAt": "2023-12-01T08:06:00.000Z",
    "title": "Сьогодні до блокування українського кордону приєднаються перевізники ще однієї країни",
    "url": "https://www.unian.ua/economics/transport/sogodni-do-blokuvannya-ukrajinskogo-kordonu-priyednayutsya-perevizniki-shche-odniyeji-krajini-12471930.html"
  },
  {
    "content": "Окупантам складно отримувати нові дрони  / колаж УНІАН, фото Дніпропетровська ОВА, скріншот з відео\n\nОкупанти дедалі частіше скаржаться на бюрократію, оскільки це заважає купувати та використовувати дрони на лівому березі Херсонської області.\n\nЯк повідомляється у звіті американського Інституту вивчення війни (ISW), склади Міністерства оборони РФ для дронів різних типів і засобів радіоелектронної боротьби нібито заповнені. Однак при цьому в російській армії фіксується нестача цього виду озброєння. \n\nПроблема полягає у тому, що російські чиновники можуть бути абсолютно не зацікавлені в ознайомленні із заявками та оформленні документів, які дали б змогу своєчасно забезпечити війська РФ безпілотниками на фронті.\n\nВІДЕО ДНЯ\n\n\"Російським військовослужбовцям доводиться \"пройти сім кіл пекла\", щоб запросити заміну безпілотника. Інший військовий блогер розповів про сім документів, які російські підрозділи повинні надати російським військовим, щоб зафіксувати факт знищення безпілотника і запросити заміну, зокрема довести, що безпілотник було знищено за нормальних погодних умов і що російські війська не використовували системи радіоелектронної боротьби в момент його знищення\", — додається у звіті.\n\nВодночас експерти уточнюють, що хоча скарги і справді є, до значних наслідків на полі бою це не призводить. Такоє вони наводять слова засновника української компанії з виробництва безпілотників Максима Шеремета, який заявляв, що російським окупантам вдається виробляти не менше 300 тисяч FVP-дронів на місяць.\n\nВійна в Україні - останні новини\n\nЯк повідомляв Генштаб, російські окупанти на шести напрямках атакували, а Сили оборони наступали на Мелітопольському напрямку. Протягом минулої доби відбулося 82 бойових зіткнення.\n\nСтаном на 1 грудня Російська Федерація втратила на війні проти України вже 330 040 солдат.\n\nВас також можуть зацікавити новини:\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nЗемля завалена трупами: окупанти показали відео з-під Авдіївки",
    "description": "",
    "publishedAt": "2023-12-01T07:58:00.000Z",
    "title": "Російська бюрократія не дає окупантами використовувати всі наявні дрони, - ISW",
    "url": "https://www.unian.ua/war/rosiyska-byurokratiya-ne-daye-okupantami-vikoristovuvati-vsi-nayavni-droni-isw-12471921.html"
  },
  {
    "content": "Експерт заявив, що без літаків не можна проводити наступальні операції / фото Wikipedia\n\nАвіація грає в бойових діях ключову роль. Україні треба мінімум 160 бортів багатоцільових винищувачів F-16.\n\n\"Не тільки в цій війні – авіація відіграє ключову роль у всіх війнах третього тисячоліття. Це вид збройних сил, який завдає основної шкоди противнику. Все починається з встановлення переваги в повітрі - зі знищення ППО, авіації противника, і лише потім починається робота по землі. Поки немає переваг в повітрі, робота по землі проводитися не повинна. Ніяких рухів Збройних сил бути не повинно. Те, що нас змусили проводити військові операції без підтримки з повітря, фактично призвело до того, що так угробили всю техніку, яку нам передали, а також велику кількість особового складу. За великим рахунком, цього не можна було робити\", - розповів льотчик-інструктор, полковник ЗСУ в запасі, військовий експерт Роман Світан в інтерв'ю виданню \"Обозреватель\".\n\nЗа його словами, українське військове керівництво правильно вчинило, зупинивши наступальні дії без підтримки авіації.  \n\nВІДЕО ДНЯ\n\n\"Без авіації нічого неможливо проводити, це просто нереально. Мінімальна кількість літаків, які нам необхідні – це три бригади. Оптимально - бригади на три ескадрильї по 12 літаків, плюс три літаки управління, тобто 40 літаків у бригаді. У сумі 120 літаків для роботи, як мінімум, за трьома напрямками – Херсонському, Запорізькому та Донецькому. Ще одна, четверта, бригада потрібна для ППО. Тобто мінімум, який нам потрібен – це 160 літаків. Це дасть якийсь результат. У меншій кількості постраждає якийсь із напрямків\", - пояснив експерт.\n\nЧИТАЙТЕ ТАКОЖ:\nУ 2024 році Україна в рази збільшить виробництво ракет та військової техніки, - Міноборони\nРосіяни намагаються відтворити український морський дрон \"SeaBaby\" з уламків, - ЗМІ\n\nВін вказав, що для виконання бойових завдань українкою армії треба 120-160 літаків з певним озброєнням - ракетами повітря-повітря в режимі винищувача-перехоплювача, ракетами повітря-земля в режимі штурмовика і авіабомби, вільнопадаючі і керовані, в режимі бомбардувальника.\n\n\"F-16 - це багатоцільова машина, яка може працювати і винищувачем, і перехоплювачем, і штурмовиком, і бомбардувальником. Плюс потрібна загальна система виявлення, цілевказівки і супроводу – це АВАКС. Нам важливо отримувати дані від натовських літаючих радарів. Це літаки дальнього радіолокаційного виявлення. Без цієї системи в принципі неможливо завоювати перевагу в повітрі. Тут потрібен комплексний підхід. Тоді може бути проведена операція за типом \"Буря в пустелі\" 1991 року. Спочатку кілька тижнів працює авіація, зносить, перемелює будь-які рубежі противника і тільки після цього туди заходять наземні війська і в режимі зачистки дозачищає територію\", – зазначив Світан.\n\nВ іншому випадку він рекомендує відмовитися від наступальних операцій, щоб зберегти людей і техніку, і тримати активну оборону.\n\n\"Основне завдання будь-якої армії, яка обороняється від загарбника – знищення армії противника. Для нас важливо знищити саму армію. А звільнення території-наслідок виконання першого завдання\", - підкреслив полковник ЗСУ.\n\nЛітаки F-16 для України - останні новини\n\nРечник Повітряних сил ЗСУ Юрій Ігнат заявив, що ключем до успіху деокупації українських територій є перевага в повітрі. За його словами, Україна не зможе проводити успішні наземні операції без переваги в повітрі.\n\nВін вказав, що українським захисникам треба близько 150 винищувачів F-16, а також навчально-бойові літаки і спеціальна техніка. Ігнат нагадав, що українські пілоти вже літають на F-16 з інструкторами.\n\nВас також можуть зацікавити новини:\nУкраїнські військові отримають додаткові IRIS-Т, Patriot і Hawk, - Ігнат\nВПК України включать до оборонної стратегії ЄС, - фон дер Ляєн\nПоставка Україні далекобійних бомб GLSDB відкладається: ЗМІ назвали нові терміни",
    "description": "",
    "publishedAt": "2023-12-01T07:49:00.000Z",
    "title": "Українська \"Буря в пустелі\": експерт пояснив, без чого ВСУ не можна йти в наступ",
    "url": "https://www.unian.ua/weapons/ukrajinska-burya-v-pusteli-ekspert-poyasniv-bez-chogo-vsu-ne-mozhna-yti-v-nastup-12471915.html"
  },
  {
    "content": "З'явилося відео з посадки окупантів під Авдіївкою / фото Facebook/ Генштаб ЗСУ\n\nРосійські окупанти показали масштаби бойових дій на Авдіївському напрямку. Посадки під містом знищені вщент, з дерев навколо залишилися лише стовбури.\n\nВідео з-під Авдіївки зняв один з окупантів. Голос за кадром каже, що росіяни намагаються штурмувати українські позиції з цієї посадки вже восьму добу підряд. \n\nНавколо лежать трупи загарбників, яких не евакуйовують для поховання. Окупант також показав пусті бліндажі, у яких вже нема кому воювати. \n\n\"За ці дні стільки хлопців полягло\", - каже голос за кадром.\n\nВ діалозі з іншим окупантом автор відео зазначає, що на позиціях нема не те що їжі, а навіть води.\n\nОккупанты показали посадку под Авдеевкой\nЧИТАЙТЕ ТАКОЖ:\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори у РФ, - ISW\nРосія суттєво збільшить витрати на війну: полковник запасу оцінив загрозу\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nСаміту української \"формули миру\" цього року не буде, - Зеленський\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори у РФ, - ISW\nРосія суттєво збільшить витрати на війну: полковник запасу оцінив загрозу\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nСаміту української \"формули миру\" цього року не буде, - Зеленський\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nБої за Авдіївку - останні новини\n\nЯк повідомляв УНІАН, російські війська мають просування у районі Авдіївки та ведуть наступ в районі Старомайорського на Донеччині.\n\nЗа даними ISW, окупанти штурмують Авдіївку з шести напрямків. Попри складні погодні умови, як російські, так і українські війська продовжують наземні атаки по всій території України, хоча й дещо повільнішими темпами через сніг і погану видимість.\n\nЗгідно з геолокованими кадрами, на які посилаються аналітики, окупанти дещо просунулися на північний захід від Красногорівки в 7 км від Авдіївки і в східній частині промислової зони на південно-східній околиці міста.\n\nВас також можуть зацікавити новини:\nБої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів (відео)\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили\nГенштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення",
    "description": "",
    "publishedAt": "2023-12-01T07:47:00.000Z",
    "title": "Земля завалена трупами: окупанти показали відео з-під Авдіївки",
    "url": "https://www.unian.ua/war/zemlya-vstelena-trupami-okupanti-pokazali-video-z-pid-avdijivki-12471912.html"
  },
  {
    "content": "Сьогодні в Одесі буде вітряно / фото УНІАН, Олександр Гіманов\n\nНа сьогодні, 1 грудня, в Одесі та Одеській області синоптики оголосили штормове попередження. Про це свідчать дані Гідрометеорологічного центру Чорного та Азовського морів.\n\nСиноптики попереджають про сильний вітер, що вируватиме впродовж доби.\n\n\"Одеса та Одеська область. Пориви південно-західного вітру 15-20 м/с протягом доби 1 грудня\", - йдеться у попередженні.\n\nВІДЕО ДНЯ\n\nЯк зазначається, оголошено і рівень небезпечності, жовтий.\n\n Одесі та області оголошено І рівень небезпечності / фото Гідрометеорологічний центр Чорного та Азовського морів\nНегода в Одесі\n\n26-27 листопада по Одесі прокотилася страшна негода, яку приніс потужний циклон з півдня. \n\nЯк повідомляв УНІАН, під час шторму у Одесі через сильний вітер трапилася серйозна аварія на котельні: впала труба заввишки понад 100 метрів.\n\nЗгодом стало відомо, що через пошкодження на котельні у Пересипському районі без опалення залишилися 246 багатоквартирних будинків, що призвело до тимчасового припинення опалення для 120 тисяч мешканців, а також зупинки роботи 25 освітніх закладів та медичних установ.\n\n27 листопада повідомлялося, вдалося запустити котельню зі зруйнованою вітром 100-метровою трубою.\n\nЗагалом кількість загиблих від негоди, що вирувала в Україні, становить 12 осіб. Ще 23 особи постраждало, серед них - 2 дитини.\n\nВас також можуть зацікавити новини:\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nНовий рекорд: 2023-й стане найспекотнішим роком в історії спостережень, - метеорологи\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії",
    "description": "",
    "publishedAt": "2023-12-01T07:21:27.000Z",
    "title": "В Одесі оголосили штормове попередження",
    "url": "https://www.unian.ua/pogoda/news/pogoda-v-odesi-ogolosili-shtormove-poperedzhennya-na-1-grudnya-novini-odesi-12471906.html"
  },
  {
    "content": "Симоньян розповіла, де купує підробки брендів / скріншот\n\nТоп-пропагандистка РФ Маргарита Симоньян радіє, що тепер росіянам доводиться їздити на неякісних китайських автомобілях та носити підробки відомих західних брендів.\n\nЯк заявила Симоньян в одній з пропагандистських програм, її сім'я нібито нещодавно купила китайську автіку і дуже задоволена її комфортом. Ба більше, сама пропагандистка нібито носить \"відшиті в Китаї туфлі \"Gucci\".\n\n\"Ми зараз купили абсолютно чудесну китайську машину, неймовірну, у багато-багато разів дешевшу за ті, які ми раніше купували німецькі. Ціни набагато нижче європейських. Я купила собі три пари туфель \"Gucci\" - чудесні. Десь у тому ж Китаї зшиті, а сподіваюся що у нас. Підробки, звісно. Я принципово тепер купую тільки підробки. Чудово. Кому ж ви зробили гірше?\", - заявила опальна пропагандистка.\n\nПримітно, що Симоньян у потоці похвали китайської промисловості не згадала про те, які ж товари російського виробництва вона купує.\n\nСимоньян радіє китайському автопрому\nЧИТАЙТЕ ТАКОЖ:\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\nУ РФ придумали, як перейменувати Волгоград на Сталінград проти волі містян\nЗі словами \"лежачих добивають\": у Росії школяр жорстоко побив однокласника\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\nУ РФ придумали, як перейменувати Волгоград на Сталінград проти волі містян\nЗі словами \"лежачих добивають\": у Росії школяр жорстоко побив однокласника\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nІнші заяви Симоньян\n\nРаніше Маргарита Симоньян закликала здійснити термоядерний вибух над Сибіром, щоб вивести з ладу супутники і залишити світ без засобів зв'язку. Жителі Сибіру сприйняли пропозицію пропагандистки \"як глибоку образу\" і зажадали вибачень. \n\nУ Кремлі \"відхрестилися\" від Симоньян, заявивши, що її заяви не відображають офіційну позицію влади.\n\nВас також можуть зацікавити новини:\nУ Ростові масштабна пожежа: палає найбільший речовий ринок (відео)\nВ РФ аварійно сів Boeing-737: на борту було 422 людини (фото)\n\"Вас ненавидять і зневажають\": в РФ школярка скоїла самогубство через вчительку",
    "description": "",
    "publishedAt": "2023-12-01T07:18:00.000Z",
    "title": "\"Кому ж зробили гірше?\": Симоньян похвалилася підробками Gucci та машиною з Китаю",
    "url": "https://www.unian.ua/russianworld/komu-zh-zrobili-girshe-simonyan-pohvalilasya-pidrobkami-gucci-ta-mashinoyu-z-kitayu-12471900.html"
  },
  {
    "content": "Снайпери ССО відпрацювали по окупантах / фото facebook.com/usofcom\n\nСнайпери Сил спеціальних операцій ЗСУ потужно відпрацювали по російських окупантах на Авдіївському напрямку.\n\nЯк повідомляє прес-служба ССО, снайпери ліквідували 12 та поранили трьох окупантів. Це втрати всього за годину інтенсивної роботи воїнів.\n\n\"ССО працюють на найскладніших ділянках фронту. Одна з них – Авдіївський напрямок. Там лише за годину снайпери ССО знищили 12 одиниць живої сили противника. Ще троє окупантів, які намагалися підійти до позицій українських військових, отримали поранення\", - йдеться у повідомленні.\n\nРабота снайперов ССО\nЧИТАЙТЕ ТАКОЖ:\nЗ початку 2023 року через російські обстріли загинули дві тисячі українців, - Клименко\nЖурналісти дізналися імена садистів, які катували полонених в Оленівці\nРосіяни модернізували Т-62: експерт проаналізував, що вийшло (фото)\nРосія суттєво збільшить витрати на війну: полковник запасу оцінив загрозу\nРосіяни продовжують хвилі зачисток під Маріуполем: куди окупанти рушили з розправами\nЗ початку 2023 року через російські обстріли загинули дві тисячі українців, - Клименко\nЖурналісти дізналися імена садистів, які катували полонених в Оленівці\nРосіяни модернізували Т-62: експерт проаналізував, що вийшло (фото)\nРосія суттєво збільшить витрати на війну: полковник запасу оцінив загрозу\nРосіяни продовжують хвилі зачисток під Маріуполем: куди окупанти рушили з розправами\nЗ початку 2023 року через російські обстріли загинули дві тисячі українців, - Клименко\nАвдіївський напрямок - останні новини\n\nЯк повідомляв УНІАН, російські війська мають просування у районі Авдіївки та ведуть наступ в районі Старомайорського на Донеччині.\n\nЗа даними ISW, окупанти штурмують Авдіївку з шести напрямків. Попри складні погодні умови, як російські, так і українські війська продовжують наземні атаки по всій території України, хоча й дещо повільнішими темпами через сніг і погану видимість.\n\nЗгідно з геолокованими кадрами, на які посилаються аналітики, окупанти дещо просунулися на північний захід від Красногорівки в 7 км від Авдіївки і в східній частині промислової зони на південно-східній околиці міста.\n\nВас також можуть зацікавити новини:\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори у РФ, - ISW\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nСаміту української \"формули миру\" цього року не буде, - Зеленський",
    "description": "",
    "publishedAt": "2023-12-01T07:02:00.000Z",
    "title": "Бої за Авдіївку: снайпери ССО за годину мінуснули 12 окупантів",
    "url": "https://www.unian.ua/war/boji-za-avdijivku-snayperi-sso-za-godinu-minusnuli-12-okupantiv-video-12471849.html"
  },
  {
    "content": "Коли відзначаємо Різдво Христове 2023 / колаж УНІАН , ua.depositphotos.com, pixabay.com\n\nРіздво Христове - одне з головних свят у християнстві. У його основі - народження у плоті Ісуса Христа від Діви Марії. Відзначають це свято в один і той самий день, проте цього року за новим церковним календарем його дата змістилася. Розповідаємо, коли буде Різдво в Україні 2023 року, його історію та традиції.\n\nРіздво Христове - історія свята\nЯкого числа Різдво православне і коли католицьке Різдво у 2023 році\nЩо можна робити на Різдво\nЩо не можна робити на Різдво\nРіздво Христове - історія свята\n\nПро народження Ісуса Христа відомо досить докладно. Так, праведний Йосип Обручник і його дружина Марія, яка була на пізньому терміні вагітності, були змушені йти з Назарету до Вифлеєму. Імператор Август оголосив перепис населення, і всім жителям потрібно було повернутися в місто, звідки вони були родом. У Вифлеємі подружжя не знайшло місця в гостьових будинках, тож сховалося в печері, яка була хлівом для худоби. Йосип пішов шукати повитуху, бо Марія мала ось-ось народити. Але коли повернувся, то дружина вже народила - в той момент печера наповнилася чудовим і дуже яскравим світлом. Про народження Месії Ангел Господній першими сповістив пастухів - вони прийшли до печери, щоб поклонитися Немовляті в яслах. \n\nЦя печера нині є однією з головних християнських святинь - вона знаходиться в базиліці Різдва Христового у Віфлеємі, яку побудували в IV столітті. У печері розташований вівтар Різдва (він належить православним) і приділ Ясел (належить католикам). Місце народження Христа відзначено в мармуровій плиті на підлозі - на ньому зображена 14-кінцева срібна зірка. Вона символізує Вифлеємську зірку - ту саму, яка після народження Христа вказала шлях волхвам зі Сходу, що йшли побачити Царя Іудейського.\n\nВІДЕО ДНЯ\n\nНаступного дня після народження Христа сім'я знайшла в місце гостьовому будинку, на восьмий день відбулося традиційне обрізання. Волхви принесли немовляті подарунки - вони в історію увійдуть як дари волхвів: золото, ладан і смирна. Золото символізувало царську гідність, ладан - божественне походження дитини, а олія - майбутнє поховання.\n\nПісля народження Христа сталася і трагічна подія: цар Ірод, почувши про народження нового Царя Іудейського і злякавшись за свою владу, наказав вбити всіх вифлеємських немовлят до двох років. Ісус дивом врятувався: його сім'я спішно пішла до Єгипту і жила там до самої смерті правителя Ірода.\n\nЯкого числа Різдво православне і коли католицьке Різдво у 2023 році\n\nУ зв'язку з переходом Православної церкви України на новоюліанський календар усі дати неперехідних свят змістилися на 13 днів раніше. Різдво Христове за новим стилем православні 2023 року відзначатимуть 25 грудня. Цього ж дня традиційно відзначають і католицьке Різдво. За старим стилем Різдво відзначають, як і раніше - 7 січня.\n\nРіздво 25 грудня в Україні вважається державним святом, але воно не буде вихідним днем через воєнний стан у країні.\n\nЩо можна робити на Різдво\nЩо можна і що не можна робити на Різдво / колаж УНІАН, ua.depositphotos.com, pixabay.com\n\nНапередодні Різдва в храмах відбувається святкове богослужіння, потім слідує всенічне бдіння та урочиста літургія. Духовенство традиційно одягається в білий святковий одяг - він символізує Божественне світло. \n\nПравославні на Святвечір накривають стіл із 12 пісних страв, головною з яких є кутя, але сідають за стіл тільки після появи на небі першої зірки - символу Віфлеємської зірки, яка сповістила волхвів про народження Христа. \n\nРіздвяні традиції сягають у глибину століть. У саме свято 25 грудня віряни вітають одне одного: \"Христос народився!\", і відповідають: \"Славімо Його!\". У день, коли святкують Різдво, добре піти до храму і постояти на святковому богослужінні, проявити милосердя і подати милостиню. Традиційно у свято заведено збиратися в сімейному колі за багатим столом. Тим, хто дотримувався Різдвяного посту, слід виходити з нього плавно, щоб не переїдати. Також на Різдво можна запросити до себе тих, хто з якоїсь причини не може відзначити свято як годиться. \n\nВважається, що чим більше світла буде в домі в це свято, тим більше удачі та благ прийде в життя.\n\nЩо не можна робити на Різдво\n\nЄ у свято і низка заборон. Цього дня не слід:\n\nлихословити, лаятися;\nвідмовляти в допомозі;\nбрати і давати в борг;\nворожити на майбутнє.\n\nВважається також, що в це свято не можна проганяти з порога безхатченка - за повір'ями, в його обличчі може бути сам Бог. \n\nУ світле свято Різдва слід пробачити кривдників і самому попросити прощення.\n\nВас також можуть зацікавити новини:\nСвята і вихідні в грудні 2023 року: що і коли відзначаємо і скільки буде вихідних\nНовий православний календар на грудень 2023: коли буде День святого Миколая та Різдво\nЦерковне свято 1 грудня: якого благословення треба попросити в цей день",
    "description": "",
    "publishedAt": "2023-12-01T07:00:00.000Z",
    "title": "Коли Різдво Христове 2023: якого числа відзначаємо велике свято, традиції та історія",
    "url": "https://www.unian.ua/lite/holidays/koli-rizdvo-2023-nova-data-velikogo-svyata-12471864.html"
  },
  {
    "content": "ЗСУ стримують ворога на фронті  / фото 53 ОМБр ім. князя Володимира Мономаха\n\nРосійські окупанти на шести напрямках атакували, а Сили оборони наступали на Мелітопольському напрямку.\n\nЯк повідомляє Генеральний штаб Збройних сил України, на Авдіївському напрямку ворог, за підтримки авіації, не полишає спроб оточити Авдіївку.\n\n\"Наші воїни стійко тримають оборону, завдаючи окупантам значних втрат. Безуспішними були наступальні дії противника біля Степового, Новокалинового, Авдіївки, Тоненького, Сєверного, Первомайського Донецької області, де Силами оборони відбито 20 атак\", - сказано в повідомленні.\n\nВІДЕО ДНЯ\n\nТакож, окупанти штурмували в районах Мар’їнки та Новомихайлівки Донецької області, українські бійці відбили 10 атак. \n\nНа Бахмутському напрямку противник вів штурмові дії поблизу Богданівки, Андріївки та Кліщіївки Донецької області, відбито 24 атаки. Сили оборони України продовжують штурмові дії південніше Бахмута Донецької області, завдають ворогу втрат у живій силі та техніці, закріплюються на досягнутих рубежах.\n\nЗа даними Генштабу, на Куп’янському напрямку ворог вів штурмові дії біля Синьківки, північно-східніше Петропавлівки Харківської області та Стельмахівки Луганської області, де Силами оборони відбито 7 атак. \n\nНа Лиманському напрямку наші захисники відбили 6 атак противника в районах Серебрянського лісництва Луганської області та Торського Донецької області.\n\nНа Запорізькому напрямку окупанти намагаються відновити втраченого положення біля Роботиного Запорізької області, але безуспішно – відбито 11 атак. Також наші воїни відбили 4 атаки окупантів західніше Вербового Запорізької області.\n\nСили оборони України продовжують ведення наступальної операції на Мелітопольському напрямку, завдають окупаційним військам втрат в живій силі та техніці, виснажують ворога вздовж всієї лінії фронту. \n\nЗа даними Генштабу, на Херсонському напрямку українські воїни надалі утримують зайняті позиції на лівобережжі Дніпра, ведуть контрбатарейну боротьбу, наносять вогневе ураження по тилах противника.\n\nВійна в Україні - останні новини\n\nЯк повідомляв УНІАН, Інститут вивчення війни (ISW) повідомляв, що російські війська мають просування у районі Авдіївки та ведуть наступ в районі Старомайорського на Донеччині. При цьому посилається, на так званих російських \"воєнкорів\", які стверджують, що просунулися на захід від залізничного полотна біля Степового (3 км на північний захід від Авдіївки) та поблизу Новокалинового (11 км на північний захід від Авдіївки). \n\nСтаном на сьогодні втрати Росії у війні вже становлять 330 осіб. В останній день осені українські військові ліквідували 1280 російських окупантів.\n\nВас також можуть зацікавити новини:\nСаміту української \"формули миру\" цього року не буде, - Зеленський\nДо зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога\nВночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили",
    "description": "",
    "publishedAt": "2023-12-01T06:58:00.000Z",
    "title": "Генштаб про найгарячіші напрямки : ворог атакує, намагається відновити втрачене положення",
    "url": "https://www.unian.ua/war/genshtab-pro-naygaryachishi-napryamki-vorog-atakuye-namagayetsya-vidnoviti-vtrachene-polozhennya-12471885.html"
  },
  {
    "content": "У Львові та області очікується ускладнення погоди / фото УНІАН\n\nНайближчими днями у Львівській області очікується непроста погода з сильними опадами та тріскучими морозами. Про ускладнення погодних умов попереджає місцевий гідрометцентр.\n\nЗа даними синоптиків, у зв’язку з проходженням атмосферних фронтів з заходу та в подальшому впливом холодної повітряної маси очікується:\n\n01 грудня - часом сніг та мокрий, вдень з дощем; місцями значні опади.\n02 грудня - часом сніг, мокрий сніг та дощ, вночі місцями значні опади.\n03 грудня - вночі значний мокрий сніг та сніг, вдень часом сніг. Місцями хуртовини.\n\nТакож синоптики попереджають про налипання мокрого снігу, ожеледь, туман. На дорогах ожеледиця.\n\nВІДЕО ДНЯ\n\nВисота снігового покриву 1-2 грудня дещо знизиться, а з 03 грудня спостерігатиметься приріст висоти снігового покриву на 5-10 см.\n\nОчікується й поступове зниження температури повітря. 1-2 грудня вночі 0-5° морозу, вдень від 3° морозу до 3° тепла, а 3 грудня вночі вже буде 2-7° морозу, вдень 0-5° морозу.\n\n\"Надалі очікується встановлення морозяної погоди: вночі 8-14° морозу, при проясненнях місцями до 18° морозу; вдень 1-6° морозу\", - йдеться у попередженні.\n\nЧИТАЙТЕ ТАКОЖ:\nВ одній з областей України оголосили І рівень небезпечності (карта)\nЗима в Україні почнеться зі снігопадів та дощів (карта)\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nВ одній з областей України оголосили І рівень небезпечності (карта)\nЗима в Україні почнеться зі снігопадів та дощів (карта)\nУкргідрометцентр розказав, яка погода буде в Україні у грудні\nВ одній з областей України оголосили І рівень небезпечності (карта)\n\nЯк зазначається, через негоду у Львівській області оголошено І рівень небезпечності, жовтий.\n\n\"Такі погодні умови можуть призвести до порушень роботи служб електропостачання, зв’язку, будівельної галузі та до порушення руху автотранспорту на окремих ділянках доріг і вулиць\", - попередили у Львівському гідрометцентрі.\n\nПогода на Львівщині сьогодні - прогноз на 1 грудня\n\nЗа словами синоптиків, 1 грудня погоду визначатиме проходження атмосферних фронтів з заходу.\n\nУ Львівській області буде хмарно. Часом йтиме сніг та мокрий сніг, вдень подекуди з дощем, місцями значні опади. Подекуди налипання мокрого снігу, ожеледь. Слабкий туман. На дорогах ожеледиця. Вітер змінних напрямків, 3-8 м/с. Температура вдень від 3° морозу до 2° тепла.\n\nУ Львові також буде хмарно. Часом сніг та мокрий сніг. Налипання мокрого снігу, ожеледь. Слабкий туман. На дорогах ожеледиця. Вітер змінних напрямків, 3-8 м/с. Вдень очікується від 1° морозу до 1° тепла.\n\n\"Погіршення видимості в опадах, в тумані 500-1000 м\", - зазначають синоптики.\n\nВас також можуть зацікавити новини:\nВже завтра новий циклон зіпсує погоду в Україні, - синоптик Діденко\nНовий рекорд: 2023-й стане найспекотнішим роком в історії спостережень, - метеорологи\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії",
    "description": "",
    "publishedAt": "2023-12-01T06:56:49.000Z",
    "title": "Жителів Львівщини попереджають про негоду: вдарять тріскучі морози до -18° та навалить снігу",
    "url": "https://www.unian.ua/pogoda/news/pogoda-lviv-ochikuyutsya-triskuchi-morozi-do-18-ta-silni-opadi-novini-lvova-12471882.html"
  },
  {
    "content": "Війська РФ вночі випустили по Україні 25 \"Шахедів\" і ракети / фото Сили оборони півдня\n\nРосійські війська у ніч на 1 грудня запустили по Україні дрони-камікадзе. Також був зафіксований пуск керованих ракет росіян.\n\n\"У ніч на 1 грудня 2023 року противник атакував ударними БпЛА типу Shahed за двома напрямками: мис Чауда - окупований Крим, Приморсько-Ахтарськ - РФ. Також окупанти завдали удару керованими авіаційними ракетами з повітряного простору окупованої Херсонської області\", - йдеться у повідомленні Повітряних сил ЗСУ в Telegram-каналі.\n\nВсього росіян застосував дві КАР Х-59 і 25 ударних БПЛА Shahed-136/131. До відбиття атаки залучалися зенітні ракетні підрозділи та мобільні вогневі групи Сил оборони України\n\nВІДЕО ДНЯ\n\nУкраїнським захисникам вдалося знищити 18 ударних БпЛА, одну керовану авіаційну ракету Х-59. Головний напрямок удару - південь та схід країни.\n\nЧИТАЙТЕ ТАКОЖ:\nСаміту української \"формули миру\" цього року не буде, - Зеленський\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW\nВтрати Росії в Україні станом на 1 грудня - головні новини\n\nУ Генеральному штабі ЗСУ повідомили, що армія Російської Федерації з початку повномасштабного вторгнення в Україні втратила близько 330 040 осіб. Крім того, тисячі одиниць військової техніки перетворилася на металобрухт, в тому числі вертольоти, літаки, кораблі та інше.\n\nВас також можуть зацікавити новини:\nРосіяни продовжують хвилі зачисток під Маріуполем: куди окупанти рушили з розправами\nРосія суттєво збільшить витрати на війну: полковник запасу оцінив загрозу\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори в РФ, - ISW",
    "description": "",
    "publishedAt": "2023-12-01T06:41:00.000Z",
    "title": "Вночі окупанти атакували Україну дронами та ракетами: скільки цілей знищили",
    "url": "https://www.unian.ua/war/vnochi-okupanti-atakuvali-ukrajinu-dronami-ta-raketami-skilki-ciley-znishchili-12471870.html"
  },
  {
    "content": "Синоптики оприлюднили прогноз на грудень 2023 / фото Artur Pawlak, Pixabay\n\nОстанній місяць 2023 року в Україні буде теплішим, ніж зазвичай. Про це повідомляє Український гідрометцентр.\n\nЗа даними синоптиків, середня за місяць температура буде вищою за норму, а ось кількість опадів буде в нормі.\n\n\"Середня місячна температура передбачається від 3° морозу до 2° тепла (в Криму до 4° тепла), що на 1-1.5° вище за норму\", - повідомили в Укргідрометцентрі.\n\nВІДЕО ДНЯ\n\nОчікується, що місячна кількість опадів буде 34-79 мм, в горах Криму та в Карпатах місцями 81-105 мм, що в межах норми.\n\nЧИТАЙТЕ ТАКОЖ:\nКиїв готується до негоди: мерія оголосила про обмеження для деяких водіїв\nНаприкінці тижня негода вдарить по Україні з новою силою: прогноз на вихідні (карта)\n\nДо України йде негода - прогноз\n\nУкраїнський гідрометцентр попереджають про суттєве ускладнення погоди. ЗА даними синоптиків, по всій країні, крім західних та східних областей, очікуються потужні опади та сильний вітер. \n\nЗокрема, у Київській, Чернігівській, Черкаській та Одеській областях очікуються сильні снігопади. У Сумській, Полтавській, Кіровоградській та Миколаївській областях будуть сильні дощі та мокрий сніг, місцями ожеледь. Місцями, за прогнозами, намете до півметра снігу. \n\nНа Чорному морі через вітер розпочнеться шторм, під час якого хвилі досягатимуть 30-50 дм.\n\nСиноптики попереджають, що через негоду очікується порушення та припинення руху транспорту на дорогах Київської, Чернігівської, Сумської, Черкаської, Полтавської, Кіровоградської, Одеської та Миколаївської областей.\n\nВас також можуть зацікавити новини:\nВ Україні оголошено І рівень небезпечності: негода омине лише кілька областей (список)\nНа Київщині навалить до півметра снігу: синоптики шокували прогнозом\nСиноптик Діденко попереджає про зміну погоди: до чого готуватись",
    "description": "",
    "publishedAt": "2023-12-01T06:28:00.000Z",
    "title": "Укргідрометцентр розказав, яка погода буде в Україні у грудні",
    "url": "https://www.unian.ua/pogoda/news/pogoda-u-grudni-2023-prognoz-na-misyac-12465342.html"
  },
  {
    "content": "ЗСУ активно знищують ворога на фронті / фото 121 окремої бригади територіальної оборони\n\nВ останній день осені українські військові ліквідували 1280 російських окупантів.\n\nЯк повідомляє Генштаб, станом на 1 грудня Російська Федерація втратила на війні проти України вже 330 040 солдат.\n\nПри цьому ЗСУ знищили багато військової техніки армії противника. Зокрема, на металобрухт перетворили:\n\nВІДЕО ДНЯ\nтанків ‒ 5 564 (+13);\nбойових броньованих машин  ‒ 10 372 (+32);\nартилерійських систем – 7 931 (+22);\nРСЗВ – 912 (+2);\nзасоби ППО ‒ 602 (+2);\nБПЛА оперативно-тактичного рівня – 5976 (+22);\nавтомобільної техніки та автоцистерн – 10 399 (+38);\nспеціальна техніка  ‒ 1 137 (+13).\n\nВодночас кількість знищених гелікоптерів (324) та літаків (323), кораблів і катерів (22), а також підводних човнів (1) і крилатих ракет (1567) не змінилась.\n\nВійна в Україні - останні новини\n\nЗа словами експертів, росіяни від переляку мінують величезні площі територій в Україні, і карт цих мінних полів просто не існує, що стає проблемою для них самих. \n\nЗбройні сили України мають тактичні успіхи на Мелітопольському напрямку. Проте іноді російські окупаційні війська влаштовують пастки Силам оборони України.\n\nВ ISW заявили, що  потужний циклон вплинув на темп бойових дій в Україні.\n\nВас також можуть зацікавити новини:\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори у РФ, - ISW\nСаміту української \"формули миру\" цього року не буде, - Зеленський",
    "description": "",
    "publishedAt": "2023-12-01T06:25:00.000Z",
    "title": "До зими не дожили більше тисячі окупантів: Генштаб порадував новими втратами ворога",
    "url": "https://www.unian.ua/war/do-zimi-ne-dozhili-bilshe-tisyachi-okupantiv-genshtab-poraduvav-novimi-vtratami-voroga-12471867.html"
  },
  {
    "content": "В РФ школярка наклала на себе руки / фото ua.depositphotos.com\n\nУ Смоленській області РФ 15-річна школярка скоїла суїцид. У своїй смерті вона звинуватила вчительку з історії.\n\nЯк повідомляє \"База\", тіло дев'ятикласниці було виявлено у її квартирі ввечері 30 листопада. Поряд із тілом було виявлено телефон із планшетом, а також записку, адресовану вчительці з історії. У ній дівчинка попросила викладача бути м'якшим з дітьми, бо, на думку школярки, у багатьох дітей через неї панічні атаки та нервові зриви.\n\n\"Діти бояться, ненавидять і зневажають вас як викладача. Ви доводите дітей до нервових та панічних атак\", - писала дівчина.\n\nВІДЕО ДНЯ\n\nЗаписку вилучили співробітники Слідчого комітету. Найближчим часом вони планують допитати вчительку.\n\nЧИТАЙТЕ ТАКОЖ:\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\nПомилуваний зек-окупант зґвалтував 5-класницю (відео)\nЗі словами \"лежачих добивають\": у Росії школяр жорстоко побив однокласника\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\nПомилуваний зек-окупант зґвалтував 5-класницю (відео)\nЗі словами \"лежачих добивають\": у Росії школяр жорстоко побив однокласника\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\nІнші новини \"русского мира\"\n\nВ РФ школяр скоїв самогубство через кохання до друга. Тіло 15-річного Романа (ім'я змінено) знайшли в одному із покинутих будинків. Поруч зі школярем був лише рюкзак, порожні блістери від антидепресантів, а також передсмертна записка - у ній хлопець пояснив, що на самогубство його підштовхнули почуття до товариша.\n\nТакож УНІАН повідомляв, що в РФ дитину зі зламаною ногою змусили повзти на четвертий поверх. Підліток підвернув ногу, коли грав із друзями на вулиці. Вдома біль посилився, і мама вирішила відвезти сина до поліклініки. Однак там на неї чекав сюрприз: виявилося, що у вихідні ліфтера немає, ліфт не працює, а рентген знаходиться на четвертому поверсі.\n\nВас також можуть зацікавити новини:\nУ РФ придумали, як перейменувати Волгоград на Сталінград проти волі містян\nУ Ростові масштабна пожежа: палає найбільший речовий ринок (відео)\nВ РФ аварійно сів Boeing-737: на борту було 422 людини (фото)",
    "description": "",
    "publishedAt": "2023-12-01T06:22:00.000Z",
    "title": "\"Вас ненавидять і зневажають\": в РФ школярка скоїла самогубство через вчительку",
    "url": "https://www.unian.ua/russianworld/vas-nenavidyat-i-znevazhayut-v-rf-shkolyarka-skojila-samogubstvo-cherez-vchitelku-z-istoriji-12471861.html"
  },
  {
    "content": "Сьогодні у Карпатах та на Закарпатті сніжитиме / фото ua.depositphotos.com\n\nНа сьогодні, 1 грудня, у Закарпатській області оголошено підвищений рівень небезпечності. Про це свідчать дані Українського гідрометцентру. \n\nСиноптики попереджають про ускладнення погода, зокрема, сильні опади та ожеледицю на дорогах.\n\n\"1 грудня в Карпатах та на Закарпатті значні сніг та дощ, вранці ожеледь, на дорогах ожеледиця\", - йдеться у попередженні.\n\nВІДЕО ДНЯ\n\nЯк зазначається, через негоду оголошено І рівень небезпечності, жовтий.\n\nНа Закарпатті оголошено І рівень небезпечності / фото Укргідрометцентр\nПогода в Україні - прогноз на 1 грудня\n\nЗа даними Українського гідрометцентру, сьогодні в Україні домінуватиме хмарна погода. \n\nОчікується невеликий сніг та мокрий сніг з переходом у більшості областей в дощ. Вранці місцями ожеледь. Вдень на Лівобережжі помірні дощі; в Карпатах та на Закарпатті протягом доби опади будуть значними. На дорогах країни, крім півдня та сходу, місцями буде ожеледиця.\n\nВітер південно-східний з переходом на південно-західний, 5-10 м/с.\n\nТемпература вдень очікується в межах від 2° морозу до 3° тепла, у центральних, східних областях та на Закарпатті буде 2-7° тепла, а у південній частині повітря прогріється до 8-13° тепла.\n\nНа Київщині сьогодні також буде хмарно. Прогнозується невеликий сніг та мокрий сніг, вранці місцями ожеледь, на дорогах подекуди ожеледиця. Вітер буде південно-східний з переходом на південно-західний, 5-10 м/с.\n\nТемпература по області вдень від 2° морозу до 3° тепла, а у Києві стовпчики термометрів покажуть 0-2° тепла.\n\nВас також можуть зацікавити новини:\nВже завтра новий циклон зіпсує погоду в Україні, - синоптик Діденко\nНовий рекорд: 2023-й стане найспекотнішим роком в історії спостережень, - метеорологи\nСнігова пастка: у ДСНС розповіли, що повинні мати з собою водії",
    "description": "",
    "publishedAt": "2023-12-01T06:22:00.000Z",
    "title": "В одній з областей України оголосили І рівень небезпечності",
    "url": "https://www.unian.ua/pogoda/news/pogoda-sogodni-v-odniy-z-oblastey-ukrajini-na-1-grudnya-ogolosili-i-riven-nebezpechnosti-12471855.html"
  },
  {
    "content": "1 грудня у Києві сніжитиме / фото УНІАН\n\nУ п'ятницю, 1 грудня, в Києві очікуються опади, а температура залишиться практично без змін. Про це повідомляє Погода УНІАН.\n\nСніг у столиці почнеться ще вночі, коли температура знизиться до -2°. Опади продовжаться і в першій половині дня, проте при підвищенні температури стануть у вигляді мокрого снігу. Вдень у Києві стовпчики термометрів максимально покажуть +2°, буде похмуро, а сонце сховається за хмарами.\n\nВітер 1 грудня буде нестабільний і кілька разів за день змінить свій напрямок, його швидкість очікується до 5-10 м/с. Атмосферний тиск без особливих коливань, 738-740 міліметрів ртутного стовпа.\n\nВІДЕО ДНЯ\nПогода 1 грудня - прогноз по Україні\n\nУ Львові в п'ятницю буде похмуро, суцільна хмарність. Вночі -2°, вдень +1°, сніг.\n\nУ Луцьку буде похмуро, суцільна хмарність, вночі -4°, вдень -1°, сніг.\n\nУ Рівному сьогодні очікується похмура погода, вночі -3°, вдень -1°, сніг.\n\nУ Тернополі 1 грудня вночі буде -2°, вдень 0°, похмуро, суцільна хмарність, сніг.\n\nУ Хмельницькому сьогодні протягом дня буде похмуро, вночі -2°, вдень +1°, мокрий сніг.\n\nВ Івано-Франківську буде похмуро, суцільна хмарність, вночі -2°, вдень +2°, мокрий сніг.\n\nВ Ужгороді сьогодні стовпчики термометрів покажуть вночі +1°, вдень + 3°, похмуро, злива.\n\nУ Чернівцях у п'ятницю - похмуро, суцільна хмарність, вночі -2°, вдень +1°, мокрий сніг.\n\nУ Вінниці сьогодні буде -1°...+2°, похмуро, суцільна хмарність, мокрий сніг.\n\nУ Житомирі в п'ятницю буде вночі -2 ° вдень +1°, похмуро, суцільна хмарність, сніг.\n\nУ Чернігові стовпчики термометрів покажуть -5°...0°, похмуро, суцільна хмарність, сніг.\n\nУ Черкасах сьогодні буде похмуро, суцільна хмарність, вночі -1°, вдень +3°, невеликий дощ.\n\nУ Кропивницькому температура вночі буде -1°, вдень +6°, похмуро, суцільна хмарність, невеликий дощ.\n\nУ Полтаві - похмуро, суцільна хмарність, температура повітря -2°...+3°, дощ.\n\nВ Одесі 1 грудня - хмарно з проясненнями, температура вночі +9°, вдень +12°.\n\nУ Херсоні в п'ятницю вночі буде +4°, вдень +13°, хмарно з проясненнями.\n\nУ Миколаєві сьогодні буде хмарно з проясненнями, вночі +6°, вдень +12°.\n\nУ Запоріжжі температура вночі -1°, вдень +9°, похмуро, суцільна хмарність, дощ.\n\nУ Сумах сьогодні температура повітря становитиме -4°...+1°, похмуро, суцільна хмарність, мокрий сніг.\n\nУ Харкові - похмуро, суцільна хмарність, температура вночі -3°, вдень +3°, мокрий сніг.\n\nУ Дніпрі температура вночі буде -1°, вдень +1°, похмуро, суцільна хмарність, злива.\n\nУ Сімферополі в п'ятницю буде похмуро, суцільна хмарність, +3°...+13°.\n\nУ Краматорську сьогодні буде похмуро, суцільна хмарність, злива, температура вночі -3°, вдень +8°.\n\nУ Сєвєродонецьку - похмуро, суцільна хмарність, температура вночі -4°, вдень +8°, злива.\n\nВас також можуть зацікавити новини:\nСтільки опадів ще не було: негода в Києві встановила рекорд\nМетеоролог вразив прогнозом: в Україну йде потужне потепління до +13°\nВже завтра новий циклон зіпсує погоду в Україні, - синоптик Діденко",
    "description": "",
    "publishedAt": "2023-12-01T06:01:00.000Z",
    "title": "Зима в Києві почнеться зі снігопаду",
    "url": "https://www.unian.ua/pogoda/news/pogoda-1-grudnya-zima-v-kiyevi-pochnetsya-zi-snigopadu-novini-kiyeva-12471327.html"
  },
  {
    "content": "В РФ аварійно сів літак / wikipedia.org\n\nУ Росії аварійно приземлився літак \"Аерофлоту\" Boeing-737. \n\nЯк повідомляють російське пропагандиське агентство \"РИА Новости\" та Telegram Mash, борт летів з Москви, але здійснив аварійну посадку в Южно-Сахалінську. Причиною аварійної посадки стали проблеми з шасі. \n\nУ прес-службі місцевого аеропорту пізніше заявили, що на борту Boeing-777 було 14 членів екіпажу та 408 пасажирів, фахівці знайшли технічну причину неполадки, наразі її усувають.\n\nВІДЕО ДНЯ\nУ літака були проблеми з шасі / MASH\nПроблеми росавіації\n\nУ березні 2022 року, тобто одразу після російського вторгнення в Україну, Boeing та Airbus зупинили роботу в Росії. Було зупинено надання запчастин, технічного обслуговування та технічної підтримки для російських авіакомпаній.\n\nТакож виникли проблеми зі страхуванням літаків, що використовуються російськими авіаперевізниками.\n\nНезабаром Росія заявила, що хоче націоналізувати літаки, надані їй авіакомпаніями в лізинг.\n\nЧИТАЙТЕ ТАКОЖ:\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\nПомилуваний зек-окупант зґвалтував 5-класницю (відео)\nУ Брянську прогримів потужний вибух: \"прилетіло\" по складу з \"Шахедами\"\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\nПомилуваний зек-окупант зґвалтував 5-класницю (відео)\nУ Брянську прогримів потужний вибух: \"прилетіло\" по складу з \"Шахедами\"\nПідрив залізниці в РФ: пропагандисти придумали свою версію \"інциденту\"\nУ Росії заборонили ЛГБТ: за пропаганду саджатимуть у в'язницю\n\"Навіть Зеленський може поставити питання\": Путін проведе \"пряму лінію\" та пресконференцію\n\n15 березня 2022 року Європа зупинила дію сертифікатів придатності літаків всіх авіакомпаній РФ. Також були анульовані сертифікати для навчальних центрів, авіації МНС Росії, російських компаній, що виконують техобслуговування повітряних суден.\n\nРосійські авіакомпанії виключили з найпрестижнішого рейтингу. До російського вторгнення в Україну в підкатегорії \"кращі авіакомпанії Східної Європи\" п'ять місць в ТОП-10 посідали авіаперевізники РФ.\n\nСтаном на 18 листопада 2022 року близько 50 літаків \"Аерофлоту\" перебували в простої, а половину з них розібрали на запчастини.\n\nВас також можуть зацікавити новини:\nЗі словами \"лежачих добивають\": у Росії школяр жорстоко побив однокласника\nУ РФ придумали, як перейменувати Волгоград на Сталінград проти волі містян\nУ Ростові масштабна пожежа: палає найбільший речовий ринок (відео)",
    "description": "",
    "publishedAt": "2023-12-01T05:50:00.000Z",
    "title": "В РФ аварійно сів Boeing-737: на борту було 422 людини",
    "url": "https://www.unian.ua/russianworld/v-rf-avariyno-siv-boeing-737-na-bortu-bulo-422-lyudini-foto-12471834.html"
  },
  {
    "content": "ЦАХАЛ відновив операцію у Газі / фото ua.depositphotos.com\n\nАрмія Ізраїлю оголосила про відновлення бойових дій у секторі Гази та проти бойовиків угруповання ХАМАС у п'ятницю, 1 грудня.\n\n\"ХАМАС порушив оперативну паузу і, крім того, обстріляв ізраїльську територію... Після первинного повідомлення про звуки сирен у кібуці Холіт було виявлено кілька запусків із Сектора Газа в бік ізраїльської території. Запуски не були перехоплені згідно з протоколом\", - заявили в ЦАХАЛ.\n\nУ зв'язку з діями бойовиків ізраїльські війська вирішили відновити бойові дії на території Сектору Газа та проти терористичної організації ХАМАС.\n\nВІДЕО ДНЯ\n\nЗгодом у ЦАХАЛ заявили, що ізраїльські винищувачі вже завдають ударів по терористичних цілях бойовиків у секторі Гази.\n\nСитуація у Газі - останні новини\n\nЯк повідомляв УНІАН, минулого тижня Ізраїль та ХАМАС домовились про тимчасове припинення вогню, щоб обміняти заручників на палестинських в'язнів. За цей час вдалось звільнити десятки людей, однак бойовики порушували перемир'я.\n\nНапередодні, 30 листопада, палестинське угруповання ХАМАС взяло на себе відповідальність за атаку зі стріляниною на в'їзді до Єрусалиму сьогодні вранці, в результаті якої загинули троє ізраїльтян і шестеро отримали поранення. ХАМАС також закликав до \"ескалації опору\"\n\nДещо раніше УНІАН з посиланням на WSJ повідомляв, що Ізраїль і ХАМАС домовилися продовжити тимчасове перемир'я в секторі Гази ще на один день, щоб звільнити більше заручників.\n\nВас також можуть зацікавити новини:\n30 років самотності: на Філіппінах помер найсумніший слон у світі\n\"Я мав хороші стосунки з Путіним\": Ксав’є Беттель емоційно звернувся до росіян в ОБСЄ\nУ Байдена назвали три пріоритети допомоги Україні на зимовий період",
    "description": "",
    "publishedAt": "2023-12-01T05:48:00.000Z",
    "title": "ХАМАС зірвав продовження перемир'я: ЦАХАЛ відновлює бойові дії у Газі",
    "url": "https://www.unian.ua/world/hamas-zirvav-prodovzhennya-peremir-ya-cahal-vidnovlyuye-boyovi-diji-u-gazi-12471840.html"
  },
  {
    "content": "Зеленський поговорив з Дєнковим/ фото president.gov.ua\n\nПрезидент Володимир Зеленський у розмові з болгарським прем’єр-міністром Ніколаєм Дєнковим підтвердив, що саміт стосовно української \"формули миру\" цього року проводити не будуть.\n\nЯк повідомляється на сайті Офісу президента, наступна зустріч радників із питань національної безпеки та зовнішньої політики щодо подальшої імплементації української \"формули миру\" запланована на початок 2024 року.\n\nТакож сторони обговорили актуальні оборонні потреби України, зокрема, посилення спроможностей українських Повітряних сил та артилерії.\n\nВІДЕО ДНЯ\n\n\"Лідери також обговорили взаємодію двох країн у контексті євроінтеграційного шляху України. Глава держави наголосив на важливості єдності країн щодо підтримки європейської інтеграції України та багаторічної допомоги обсягом 50 млрд євро\", - повідомляє ОП.\n\nУкраїнська \"формула миру\"\n\nЯк раніше повідомляв УНІАН, 28 жовтня на Мальті пройшов дводенний саміт про мирне врегулювання війни в Україні. У зустрічі радників з питань національної безпеки та радників із зовнішньої політики щодо ключових принципів миру в Україні та світі взяли участь представники 66 країн та міжнародних організацій. У попередній зустрічі було 42 делегації.\n\nВ ОП наголошували, що ймовірність змін у 10 пунктах формули миру не допускається і структурно вони залишаться такими, якими були виголошені Зеленським торік в Індонезії, під час саміту G20. \n\nВас також можуть зацікавити новини:\nРосія суттєво збільшить витрати на війну: полковник запасу оцінив загрозу\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори у РФ, - ISW\nОкупанти просунулися в районі Авдіївки та Старомайорського, - ISW",
    "description": "",
    "publishedAt": "2023-12-01T05:30:00.000Z",
    "title": "Саміту української \"формули миру\" цього року не буде, - Зеленський",
    "url": "https://www.unian.ua/war/samitu-ukrajinskoji-formuli-miru-cogo-roku-ne-bude-zelenskiy-12471828.html"
  },
  {
    "content": "День прокуратури 2023 / ua.depositphotos.com\n\nЩороку 1 грудня в Україні вшановують усіх прокурорів. День прокуратури було засновано 2000 року за указом президента Леоніда Кучми. У цю дату привітайте з професійним святом усіх співробітників силових відомств. Ми зібрали найкращі вітання та листівки, які піднімуть настрій вашим знайомим прокурорам.\n\nЗ Днем прокуратури України - картинки та побажання\n\nЗ Днем прокуратури вітаю,\n\nІ в день святковий бажаю:\n\nВІДЕО ДНЯ\n\nРадості, щастя й наснаги,\n\nУ праці нелегкій — поваги!\n\n***\n\nВітаю з Днем прокуратури!\n\nПро успіх ваш ми всі вже чули.\n\nПід силу вам багато справ,\n\nВи — справжній професіонал!\n\nХай вгору йде ваша кар’єра,\n\nНа гарні гроші буде щедра.\n\nХай щиро поважають люди\n\nІ все гаразд в житті хай буде!\n\n***\n\nЗ Днем працівників прокуратури!\n\nБудуть хай швидкими процедури,\n\nМенше слів і більше буде діла,\n\nТак би в Україні всі хотіли.\n\nВід душі бажаємо у свято\n\nВдачі вам і радості багато,\n\nЗважених і мудрих рішень в справах,\n\nЗахищати і відстоювати право!\n\n***\n\nПрацівників прокуратури нині ми вітаємо,\n\nІ у гарне-гарне свято їм ми побажаємо...\n\nЩоб йшла вся ваша праця лише на користь людям,\n\nІ тоді ретельність вашу ніколи не забудуть.\n\nВам бажаємо здоров’я та в житті вам вдачі,\n\nЛише так повинно бути і ні як інакше.\n\nХай вам премії дають і також подяки,\n\nАдже ви працівникі України-мати.\n\n***\n\nДорогі працівники прокуратури! Вітаю вас із професійним святом – Днем прокурора! Нехай ваші зусилля завжди спрямовані на захист законності та справедливості у нашому суспільстві.\n\n***\n\nСердечно вітаю всіх прокурорів із Днем вашої шляхетної професії! Ваша праця – запорука стабільності та правопорядку. Нехай ваші справи завжди будуть справедливими та успішними!\n\n***\n\nЗ Днем прокурора! Вітаю вас із цим відповідальним та важливим днем. Успіхів вам у вашій шляхетній праці! Нехай робота приносить гарний прибуток і задоволення, а в сім'ї панує гармонія!\n\n***\n\nДорогі прокурори! Зі святом вас! Нехай цей День принесе вам радість та задоволення від вашої важливої місії.\n\n***\n\nІз Днем прокурора, герої правопорядку! Бажаю завжди залишатися потужним щитом істини у будь-якому питанні, а також незворушним та непохитним професіоналом у будь-яких справах, що потрапили до твоїх рук. Успіхів у роботі та бажаних результатів, благополуччя в житті та надій, що збуваються!\n\nЗ Днем прокуратури 2023 картинки / фото ua.depositphotos.com\nЗ Днем прокуратури 2023 картинки / фото ua.depositphotos.com\nЗ Днем прокуратури 2023 картинки / фото ua.depositphotos.com\nЗ Днем прокуратури 2023 картинки / фото ua.depositphotos.com\nВас также могут заинтересовать новости:\nСвята та вихідні в грудні 2023 року: що і коли відзначаємо та скільки буде вихідних\nМісячний календар на грудень 2023: вдалі та невдалі дні",
    "description": "",
    "publishedAt": "2023-12-01T05:30:00.000Z",
    "title": "Коли День прокуратури 2023: як красиво привітати зі святом",
    "url": "https://www.unian.ua/lite/holidays/den-prokuratury-ukrainy-2022-istoriya-i-pozdravleniya-12062385.html"
  },
  {
    "content": "Росіяни просунулися біля Авдіївки / Телеграм канал Ганна Маляр\n\nРосійські війська мають просування у районі Авдіївки та ведуть наступ в районі Старомайорського на Донеччині.\n\nЯк повідомляє Інститут вивчення війни (ISW), так звані російські \"вєнкори\" стверджували, що окупанти просунулися на захід від залізничного полотна біля Степового (3 км на північний захід від Авдіївки) та поблизу Новокалинового (11 км на північний захід від Авдіївки). \n\n29 і 30 листопада росіяни також стверджували, що їхні війська просунулися на північ від промзони на південний схід від Авдіївки і що тривають бої поблизу Авдіївського коксохімічного заводу. \n\nВІДЕО ДНЯ\n\nВодночас Генштаб ЗСУ повідомив, що українські сили відбили російські атаки поблизу Степового, Новокалинового, Авдіївки, Сєверного (6 км на захід від Авдіївки) та Первомайського (11 км на південний захід від Авдіївки); на схід від Новобахмутівки (11 км на північний схід від Авдіївки); Тоненького (7 км на захід від Авдіївки). \n\nТим часом \"Суспільне\" повідомило, що замерзла земля біля Авдіївки перетворилася в багнюку. Це ускладнює роботу транспортних засобів як російським, так і українським силам. \n\nРечник Таврійського угруповання військ України полковник Олександр Штупун заявив, що російські війська завдають плануючих бомбових ударів з літаків Су-35 поблизу Авдіївки. 30 листопада окупанти продовжили обмежені наземні атаки в районі кордону Донецької та Запорізької областей.\n\nНа геолокаційних кадрах, опублікованих 29 листопада, видно, як сили російського 394-го мотострілецького полку захоплюють українські позиції на південний захід від Старомайорського (9 км на південь від Великої Новосілки).  Раніше лінія фронту російських військ була за цими позиціями.\n\nУ Генштабі ЗСУ повідомили, що українські сили відбили російські атаки на південь від Пречистівки (18 км на південний схід від Великої Новосілки). Кілька російських військових блогерів стверджували, що російські війська захопили кілька українських позицій уздовж лінії Приютне-Старомайорське (15 км на південний захід до 9 км на південь від Великої Новосілки). \n\nЧИТАЙТЕ ТАКОЖ:\nРосіяни модернізували Т-62: експерт проаналізував, що вийшло (фото)\nСеред поранених - немовля: голова Покровської МВА розповів про наслідки російської атаки\nАрмія РФ знищила мільйони документів про злочини нацистів у Другій світовій війні\nЗ початку 2023 року через російські обстріли загинули дві тисячі українців, - Клименко\nЖурналісти дізналися імена садистів, які катували полонених в Оленівці\nРосіяни модернізували Т-62: експерт проаналізував, що вийшло (фото)\nСеред поранених - немовля: голова Покровської МВА розповів про наслідки російської атаки\nАрмія РФ знищила мільйони документів про злочини нацистів у Другій світовій війні\nЗ початку 2023 року через російські обстріли загинули дві тисячі українців, - Клименко\nЖурналісти дізналися імена садистів, які катували полонених в Оленівці\nРосіяни модернізували Т-62: експерт проаналізував, що вийшло (фото)\nБої за Авдіївку\n\nЗа даними ISW, окупанти штурмують Авдіївку з шести напрямків. Попри складні погодні умови, як російські, так і українські війська продовжують наземні атаки по всій території України, хоча й дещо повільнішими темпами через сніг і погану видимість.\n\nЗгідно з геолокованими кадрами, на які посилаються аналітики, окупанти дещо просунулися на північний захід від Красногорівки в 7 км від Авдіївки і в східній частині промислової зони на південно-східній околиці міста.\n\nВас також можуть зацікавити новини:\nЗ початку 2023 року через російські обстріли загинули дві тисячі українців, - Клименко\nРосіяни продовжують хвилі зачисток під Маріуполем: куди окупанти рушили з розправами\nУ Кремлі бояться, як провали на війні вплинуть на президентські вибори у РФ, - ISW",
    "description": "",
    "publishedAt": "2023-12-01T05:16:00.000Z",
    "title": "Окупанти просунулися в районі Авдіївки та Старомайорського, - ISW",
    "url": "https://www.unian.ua/war/okupanti-prosunulisya-v-rayoni-avdijivki-ta-staromayorskogo-isw-12471822.html"
  },
  {
    "content": "Гороскоп на 1 грудня / фото ua.depositphotos.com\n\nАстрологи склали гороскоп на 1 грудня 2023 року для всіх знаків Зодіаку. Дізнайтеся, що в цей день чекає саме на вас.\n\nОвен\n\nЯкщо вам вже набридла рутина, пошукайте нові хобі, які зможуть розфарбувати ваше життя. Так воно стане ще цікавішим і радіснішим. Нові захоплення - це завжди круто.\n\nВІДЕО ДНЯ\n\nТелець\n\nМожуть виникати несподівані повороти долі. Будьте готові до них і намагайтеся адаптуватися. Чинити опір, звичайно, можете, але це ні до чого не призведе.\n\nБлизнюки\n\nДень буде сприятливим для спілкування з людьми. Ви можете обмінюватися ідеями і разом продумати план, як поліпшити ту чи іншу сферу. У вас все вийде.\n\nРак\n\nЗробіть акцент на саморозвитку. Вивчайте нову інформацію, тому що в майбутньому вона вам дуже стане в нагоді. Також можете почати вивчати іноземні мови.\n\nЛев\n\nВи будете налаштовані дуже рішуче. Тому в цей день вам все буде під силу. Астрологи кажуть, що ви можете зробити прорив, якщо приділите час справі.\n\nДіва\n\nДівам варто задуматися про те, як правильно розпланувати бюджет. Не пускайте всі гроші на вітер, але і не економте кожну копійку. Все повинно бути в міру.\n\nТерези\n\nП'ятницю вам варто провести в колі близьких людей, які розділять разом з вами всі ваші страхи і радості. Не бійтеся ділитися своїми емоціями, тому що кожна з них відіграє важливу роль.\n\nСкорпіон\n\nВи будете наповнення пристрастю і бажанням. Так-так, все буде супроводжувати тому, щоб ви провели незабутній вечір зі своєю другою половинкою. І ніч, до речі, теж.\n\nСтрілець\n\nСьогодні ви можете вирішити конфлікт з людиною, який триває вже дуже довго. Вам потрібно сісти і все обговорити. Тоді ваше ставлення одне до одного може змінитися.\n\nКозоріг\n\nКозероги, сміливо ставте перед собою нові цілі і плани. Ви досягнете успіху, якщо рухатиметесь у правильному напрямку. Не звертайте зі свого шляху.\n\nВодолій\n\nВи можете виявити у себе нові таланти. Станеться це несподівано, але ви будете дуже раді цим навичкам. Користуйтеся ними з розумом.\n\nРиби\n\nСьогодні важливо приділити увагу своїм відносинам з близькими. Будьте уважні до їхніх потреб і проявляйте турботу. Вони дадуть відповідь вам взаємністю.\n\nВас також можуть зацікавити новини:\nГороскоп на грудень від Макса Гордєєва: Овнам - нові стосунки, Левам - зрада\n\"Грудень буде одним з найважчих місяців за всю війну\", - мольфар Макс Гордєєв\nМольфар відповів, коли закінчиться війна в Україні",
    "description": "",
    "publishedAt": "2023-12-01T05:10:00.000Z",
    "title": "Гороскоп на 1 грудня: Скорпіонам - пристрасть, Водоліям - новий талант",
    "url": "https://www.unian.ua/lite/astrology/goroskop-na-1-dekabrya-skorpionam-strast-vodoleyam-novyy-talant-12471054.html"
  },
  {
    "content": "З першим днем зими 2023 / фото ua.depositphotos.com\n\nНа календаре наступило 1 декабря, а вместе с ним пришла зима. Для многих людей это самое любимое время года. Эту зиму, как и предыдущую, украинцы проведут в условиях полномасштабной войны. В наше время так важно сохранять оптимизм и уметь радоваться мелочам. Красивые поздравления и открытки с первым днем зимы зарядят ваших близких и друзей душевным теплом в этот морозный день.\n\nПривітання з першим днем зими 2023\n\nСьогодні - перший зимній день.\n\nТа настрій зовсім не святковий...\n\nВІДЕО ДНЯ\n\nНе хочем ми гулянь й пісень, \n\nІ не про Новий рік розмови.\n\nМи хочем миру в Україні!\n\nТепло сердець хай нас зігріє,\n\nПанує злагода в родинах,\n\nІ віра в серці хай жевріє!\n\n***\n\nОсь і прийшла зима-красуня,\n\nЗустрічаєм завірюхи й холоди,\n\nВам у перший день її правління,\n\nБажаю радості й красивої зими\n\n***\n\nЗима в свої права вступила,\n\nВже грудень нову пору відкрива,\n\nЙого відчуй морозну силу,\n\nБо сніг всю землю килимком вкрива.\n\nТебе я з цим спішу вже привітати,\n\nЩасливою хай буде ця зима.\n\nЗдоров’я, радості я хочу побажати,\n\nІ неосяжного душевного тепла.\n\n***\n\nСьогодні перший день зими,\n\nІ я сердечно вас вітаю!\n\nЩоб холодів не знали ви\n\nЯ від душі вам побажаю!\n\n***\n\nХоч за вікном тріщить мороз –\n\nВ душі нехай промінчик сонця гріє,\n\nЩоб кожен новий день зими приніс\n\nРадість життя і щастя, і надію!\n\n***\n\nОсь прийшов і грудень у наш дім\n\nЗ першим зимовим деньком!\n\nПринесе хай щастя він\n\nІ порадує сніжком!\n\n***\n\nЗима у свої права вступила,\n\nГрудень нову пору відкрив.\n\nВже чути морозу силу,\n\nІ сніг усю землю килимком укрив.\n\nТебе я з тим і вітаю,\n\nЩасливою нехай виявиться зима.\n\nЗдоров’я, бадьорості бажаю\n\nІ неосяжного душевного тепла.\n\n***\n\nВітаємо вас з першим днем зими, першим днем чарівного і загадкового періоду. Нехай ці три місяці будуть теплими, м'якими і затишними. Загадуйте бажання, мрійте, насолоджуйтеся життям! Будьте щасливі і здорові!\n\n***\n\nВітаю з першим днем зими! Нехай сьогодні неодмінно трапиться диво, адже зима — це нова сторінка в книзі життя. Бажаю щасливих надій і мрій. Бажаю теплих посмішок і міцних обіймів. \n\n***\n\nОсь і настала зима. В її перший день нехай на душі з'явиться щастя, яке зігріє навіть у найлютіші морози. Нехай душа радіє погоді за вікном, а сонце завжди буде іскрити і гріти серце.\n\n***\n\nВітаю тебе з першим днем зими! Нехай три снігових місяці принесуть з собою дивовижну морозну казку, гори позитиву, іскристої радості. Нехай навіть в морози в твоєму домі завжди буде тепло і затишно.\n\n***\n\nВітаю з першим днем зими, днем чарівництва і чудес! Прийшла пора зимової казки. Нехай перший сніг зігріває вас своїм пухнастим сяйвом, чистим і свіжим повітрям.\n\nЗ першим днем зими / фото pixabay.com\nЗ першим днем зими / фото pixabay.com\nЗ першим днем зими / фото pixabay.com\nЗ першим днем зими / фото pixabay.com\nЗ першим днем зими / фото pixabay.com\nЗ першим днем зими / фото pixabay.com\nВас також можуть зацікавити новини:\nКалендар іменин на грудень 2023: які дні ангела відзначає церква\nУ ПЦУ розповіли про реакцію вірян на перехід святкування Різдва 25 грудня\nНовий православний календар на грудень 2023 року: коли буде День святого Миколая та Різдво",
    "description": "",
    "publishedAt": "2023-12-01T05:00:00.000Z",
    "title": "З першим днем зими: красиві привітання та зимові картинки",
    "url": "https://www.unian.ua/lite/holidays/s-pervym-dnem-zimy-pozdravleniya-i-otkrytki-s-1-dekabrya-12062487.html"
  },
  {
    "publishedAt": "2023-12-01T14:23:00.000Z",
    "url": "https://www.unian.ua/economics/transport/u-kiyevi-vidkrili-podilsko-voskresenskiy-mist-komu-dozvoleno-ruh-novini-kiyeva-12472482.html",
    "title": "У Києві відкрили Подільсько-Воскресенський міст: кому дозволено рух",
    "content": "Подільсько-Воскресенський міст відкрили для руху транспорту / фото Ксенія Семенова\n\nУ Києві відкрили Подільсько-Воскресенський міст для руху транспорту, але проїзд дозволено не всім. Про це повідомляє Департамент транспортної інфраструктури Київської міської державної адміністрації.\n\n\"Відсьогодні на Подільсько-Воскресенському мості розпочав свою роботу новий тимчасовий автобусний маршрут № 111 за напрямком \"Станція метро \"Площа Українських Героїв\" – станція метро \"Лівобережна\"\", - йдеться у повідомленні.\n\nЗокрема, рух автобусів організовано за маршрутом:\n\nВІДЕО ДНЯ\n\n-вул. Гетьмана Павла Скоропадського – вул. Володимирська – бульв. Тараса Шевченка – вул. Хрещатик – Володимирський узвіз – Боричів узвіз – вул. Набережно-Хрещатицька – Подільський мостовий перехід – вул. Центральна Садова – вул. Євгена Маланюка – вул. Комбінатна – вул. Каховська – вул. Пантелеймона Куліша – вул. Митрополита Андрея Шептицького – вул. Раїси Окіпної – вул. Євгена Сверстюка – вул. Митрополита Андрея Шептицького – вул. Пантелеймона Куліша – вул. Каховська – вул. Комбінатна – вул. Євгена Маланюка – вул. Центральна Садова (до вулиці Дамбової) – Подільський мостовий перехід – вул. Набережно-Рибальська – Гаванський міст – вул. Набережно-Хрещатицька – Боричів узвіз – Володимирський узвіз – вул. Хрещатик – вул. Велика Васильківська – вул. Гетьмана Павла Скоропадського.\n\nВодночас, звертається увага, що під час повітряної тривоги рух транспорту на цій ділянці буде зупинено, міст закрито.\n\nПри цьому зазначається, що рух мостовим переходом відкрито для забезпечення життєдіяльності міста під час воєнного стану.\n\nЗокрема, проїзд дозволено спецтранспорту, автомобілям екстрених служб, а також автобусному маршруту № 111, який сполучає лівий та правий береги Києва Подільсько-Воскресенським мостовим переходом.\n\nПодільсько-Воскресенський міст - новини\n\nЯк повідомляв УНІАН, 24 листопада мер Києва Віталій Кличко анонсував відкриття Подільсько-Воскресенського мосту.\n\nАктивні роботи зі зведення моста почалися ще в 2003-му році і спочатку очікувалося, що об'єкт інфраструктури буде зданий в експлуатацію в 2008-му. Раніше Кличко заявляв про плани наприкінці 2020 року відкрити автомобільну частину мостового переходу.\n\nПроектна пропускна спроможність нового Подільсько-Воскресенського мостового переходу становитиме 60 тисяч авто на добу. На ньому планували облаштувати шість смуг для автомобільного руху і дві залізничні колії під майбутнє метро - на нижньому ярусі, прокладуть також трубопровід.\n\nВас також можуть зацікавити новини:\nTesla офіційно розпочала поставки Cybertruck: скільки коштує футуристичний електропікап\nУкраїнські водії планують оголосити голодування на заблокованому кордоні з Польщею\nУкраїна та Польща провели зустріч щодо розблокування кордону: про що домовились",
    "description": ""
  }
]