[
  {
    "publishedAt": "2023-12-01T05:04:10.000Z",
    "url": "https://www.michigandaily.com/sports/football/michigans-insight-on-iowas-stupefying-offense/",
    "title": "Gleaning insight into Iowa’s offensive mindset ahead of Big Ten Championship",
    "content": "Ahead of the Big Ten title game, a particular graph circulated online.\n\n\n\nThe chart — which compares Expected Points Added (EPA) per play and QBR, a quarterback ranking statistic by ESPN — plots a number of current, starting Power 5 quarterbacks. Most are jumbled towards the center. Some rise above the pack, such as LSU’s Jayden Daniels, Oregon’s Bo Nix, and even the No. 2 Michigan football team’s junior J.J. McCarthy.\n\n\n\nBut on the other end, stark at the bottom of the graph, with an abysmal QBR nearing a score in the low 20s and a EPA per play of less than -0.05, sits Iowa quarterback Deacon Hill.\n\n\n\nIt almost feels like the punchline to a season-long joke. The much maligned Hawkeyes offense has seen more than its fair share of criticism. Faced with mounting injuries on offense and a playstyle that can hardly be described as exciting, Iowa’s ascension to the Big Ten Championship game with a struggling offense may seem like an anomaly. But in the mind of the Hawkeyes, it most certainly is not.\n\n\n\n“We know what the narrative’s gonna be,” Hawkeyes offensive lineman Mason Richman said about his offense Monday. “But we really don’t care.”\n\n\n\nIt might be easy for many to laugh at what Iowa has done this season. It runs a style of play that peaks at “gritty” and can bottom out at borderline 19th century-esque. It’s classified as slow-moving, possession-dominated and often punt-oriented. Yet, as graduate tight end A.J. Barner sees it, only one thing matters to Michigan. \n\n\n\n“They win football games,” Barner said Tuesday.\n\n\n\nIt’s true, the Iowa offense and special teams boasts the most seasoned punter in college football. Tory Taylor has become a legend all his own with 79 punts for 3766 yards across 12 games, or a mind-boggling 313 punt yards per game. All the while, a Hill-led offense averages the least number of yards per game in the entire Power Five at under 250, as well as the ninth-worst averaged points per game.\n\n\n\nHowever, the results don’t lie. The Hawkeyes’ offense knows — regardless of the outside noise — that it helped them get to the pinnacle of Big Ten football. The unit had its lumps, but the group maintains that it wouldn’t change a thing.\n\n\n\n“It’s just been about working on ourselves and not against our opponents,” Richman said. “… A lot of guys have bought into our identity and how we want to go about winning these games — grinding out some teams.”\n\n\n\nGrind is certainly a key phrase. Iowa’s offense prides itself on the dirty, nitty-gritty style of competition that may feel like a throwback, but has nevertheless produced a 10-2 record. Richman continuously stressed that the battle isn’t over points, but rather possession. The Hawkeyes may not run up the score, but with the ball in their hands, opponents can’t either. \n\n\n\nIn its last three games, Iowa has held the ball for 34:41 minutes on average, en route to a 3-0 record against Rutgers, Illinois and Nebraska. Good for ninth-best in the nation over that span, the Hawkeyes play a strong game of keepaway. Meanwhile, the Wolverines hold the 30th-best position in that span at 32:32. \n\n\n\n“We always want to possess the ball,” Richman said. “If we can possess the ball for 40 minutes that’d be great. Obviously we feel pretty dominant in that sense.”\n\n\n\nAt this point in the season, Iowa’s offense knows its identity — and Michigan does too. Saturday’s matchup, in all likelihood, won’t be a barn burner. The Hawkeyes’ offensive style has led to immense criticism and even a 23-point line in the Wolverines’ favor. But that doesn’t mean Michigan can overlook Iowa in favor of the greener pastures of the College Football Playoff and a potential College Football Playoff bid.\n\n\n\nIt may seem tempting to let off the gas for the Wolverines, but fresh in their minds must be a stumble in College Park that had the potential to derail their near-perfect season. It was an obvious trap game, yet one that was still narrowly avoided. Thus, as Michigan gets set to play the maestro of all trap teams, it knows not to overlook its next stop in Indianapolis.\n\n\n\nBecause as Richman posits, on Saturday, the Wolverines won’t face a team or a contest like any other they have this season. Instead, they’ll face something much more deliberate:\n\n\n\n“We’re gonna go out there and give them an Iowa Hawkeye Football Game.”\nThe post Gleaning insight into Iowa’s offensive mindset ahead of Big Ten Championship appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T05:04:00.000Z",
    "url": "https://www.michigandaily.com/sports/football/what-to-watch-for-iowa-at-the-big-ten-championship/",
    "title": "What to watch for: Iowa at the Big Ten Championship",
    "content": "This is it folks. The final iteration of the Big Ten Championship as you know it. The last time the best of the east will clash with the best of the west. When the conference expands to 18 teams next season, the east and west divisions will fall by the wayside, leaving a free-for-all conference that pits the teams with the two best Big Ten records against each other in the conference championship. \n\n\n\nIf that new arrangement were happening this year, it would have pitted the No. 2 Michigan football team against No. 6 Ohio State this week. So a matchup like this — with the Wolverines facing the best of the Big Ten West, but not necessarily the best of the best, in No. 16 Iowa — might signal the end of an era. \n\n\n\nBut that era isn’t over just yet, and for the third year in the row, Michigan is playing in the Big Ten Championship game — a sentence that would have sounded crazy after the Wolverines missed qualifying for the first 10 Big Ten title games since the format was introduced in 2011. The Michigan Daily breaks down three things to watch for in the tilt.    \n\n\n\nIowa’s defense \n\n\n\nLet’s start with the star of Iowa’s show, the reason the Hawkeyes are nationally ranked and in a conference championship game to begin with: their defense, since their offense treats scoring like they’re playing golf rules. \n\n\n\nIowa’s defense is no joke, ranking seventh nationally in total defense, and has given up more than 14 points just twice all year. They say defense wins championships, and this indeed is a championship game. If the Hawkeyes are going to be successful and have a chance to upset the Wolverines, Iowa will need its defense to put together its best showing of the year. \n\n\n\n“Disciplined, tough, physical. They don’t hurt themselves, they don’t make mistakes, they make you execute at a high level, they create chaos in simple ways,” offensive coordinator Sherrone Moore said Monday. “So we gotta do a really good job just taking care of the football and executing at a high level and trying to match that physicality that they bring.” \n\n\n\nA sound defense, that’s the Iowa way. But in the Hawkeyes’ toughest test of the season, and one of their only two losses on the year at Penn State, they gave up 31 points in a shutout. \n\n\n\nFacing a high-powered attack like Michigan’s, watch for how Iowa’s defense handles itself at the line of scrimmage and how stout its linebackers could be, especially on third downs. Because how the Hawkeyes’ defense fares will go a long way in deciding if the game ends up surprisingly close.  \n\n\n\nO-line O-line O-line\n\n\n\nIt’s always about the offensive line at Michigan, at least ever since the Wolverines started competing for conference championships again. While the O-line was named best in the nation the last two years and is in contention for a third, it has looked far from its usual self down the stretch. \n\n\n\nThat doesn’t mean it has been bad — the line was good enough to down the then second-ranked Buckeyes — but with how consistent the line has been, any weak points are bound to raise red flags. \n\n\n\nSo the O-line has been a group to watch the last month, and all year even, with its up and down play. But it’s especially something to watch for in the title game, as it’ll be the first full game for the Wolverines without senior guard Zak Zinter. After he went down with a major injury in the third quarter of The Game on Saturday, graduate lineman Karsen Barnhart shifted to guard, and gradudate lineman Trente Jones came into the game at tackle. \n\n\n\nBarnhart, who has struggled at times at the tackle position — especially against Penn State’s Chop Robinson — isn’t afraid of the change in pace. \n\n\n\n“The guards get to pull a lot more, so it’ll be fun to do some more pulling,” Barnhart said Tuesday.\n\n\n\nBut even with the added fun at guard, changes this late in the season at O-line — especially against a defense like Iowa’s — is no small feat. The line is all about chemistry and rhythm, and Michigan needs Jones and the unit to be at their best, even when missing one of its best. \n\n\n\n“I told the offensive line when we started the season, and I tell them every year, it’s not gonna be five guys that help us get to where we need to go,” Moore said. “It’s not going to be six, it’s not going to be seven — we’re gonna need 10. Everybody knows they’re next man up. Whoever it is, at whatever position.” \n\n\n\nWith the position group banged up, watch for how many offensive-linemen step up for the Wolverines, and how well they work together. \n\n\n\nSome “friends” of the Wolverines  \n\n\n\nIt’s often hard to tell who is friends with who. If Michigan wins this game, Big Ten Commissioner Tony Pettiti may at first look like a friend to the Wolverines when he hands coach Jim Harbaugh the Big Ten Championship trophy with most likely a smile. \n\n\n\nBut Michigan probably doesn’t see him as one. \n\n\n\n“Today’s action by Commissioner Tony Petitti disregards the Conference’s own handbook, violates basic tenets of due process, and sets an untenable precedent of assessing penalties before an investigation has been completed,” Michigan spokesperson Kurt Svoboda said in a statement to The Daily Nov. 10, after Harbaugh was suspended by the conference. “… Commissioner Petitti’s hasty action today suggests that this is more about reacting to pressure from other Conference members than a desire to apply the rules fairly and impartially.” \n\n\n\nOne of the centers of the Wolverines’ massive controversy will be there, and one of their biggest storylines of the year will be there too. Quarterback Cade McNamara, although currently injured, transferred to Iowa at the end of the 2022 season — a season in which he lost his starting job to J.J. McCarthy. While Michigan maintained it wishes he was healthy to compete against them, that hasn’t kept some bad blood away. \n\n\n\nAhead of the matchup, McNamara has referred to the Wolverines simply as, “that other team.” Hawkeyes tight end Erick All — also currently injured — transferred to Iowa with him, leaving plenty of key familiar faces across the sidelines. \n\n\n\nOn Saturday, watch for how some of the biggest faces in Michigan’s whirlwind last three seasons — from a new commissioner to old stars — converge on a big night of Big Ten Championship football as the Wolverines try to make it three straight. \nThe post What to watch for: Iowa at the Big Ten Championship appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T05:03:31.000Z",
    "url": "https://www.michigandaily.com/sports/mens-basketball/point-guard-whisperer-howard-eisley-crucial-to-dug-mcdaniels-development/",
    "title": "‘Point guard whisperer’: Howard Eisley crucial to Dug McDaniel’s development",
    "content": "With Juwan Howard away from his head coaching duties while recovering from heart surgery, it might seem like the Michigan men’s basketball team doesn’t have a head coach. Ask associate head coach Phil Martelli though, and he’ll argue that the Wolverines have two — not even including himself. \n\n\n\n“You can never, ever, ever, minimize the impact of (assistant coach) Howard Eisley,” Martelli said Nov. 13. “Yes he’s the point guard whisperer, yes he’s this, yes he’s that, but make no mistake about it — Howard Eisley and (assistant coach) Saddi Washington are head coaches. They’re just waiting for an AD to call them.”\n\n\n\nUntil an athletic director comes calling, Eisley remains in his role as offensive coordinator for Michigan, but he has expanded his impact beyond that. In addition to his official title, he has taken on a new mantra: the “point guard whisperer.”\n\n\n\nFrom an outside perspective, Eisley takes the term “whisperer” literally. He’s not the most vocal person on the sideline, often leaving the talking to Martelli, Washington and even Juwan Howard — who’s set to return as an assistant coach on Friday.\n\n\n\nWhile you might not hear Eisley’s voice, you can see his impact. It starts with sophomore guard Dug McDaniel, who has taken a massive leap in his second season with the Wolverines. Averaging 18.4 points and 5.6 assists per game, McDaniel is quickly blossoming into one of the best offensive guards in the Big Ten — all under Eisley’s guidance. \n\n\n\n“Dug’s growth is Howard Eisley,” Martelli said. “It’s not always hugging. He has the next office (from mine) and there’s some moving furniture, as he would say to me. But don’t mistake how quiet he is for not being an elite, elite, elite offensive coordinator and a point guard whisperer.”\n\n\n\nAlready, the fruits of Eisley’s labor are showing. With little to no point guard depth behind him as long as graduate guard Jaelin Llewelyn is out, McDaniel has more than embraced his role as the Wolverines primary ball handler. Playing over 37 minutes per game over Michigan’s last five matchups, McDaniel’s sophomore leap has turned him into the focal point of the Wolverines’ offense. \n\n\n\nDespite the early success, there’s always room to grow. Now that he is that focal point of the offense, opponents are keying in on him in preparation to play Michigan. And though he’s making plenty fewer mistakes compared to his freshman campaign, the turnovers haven’t fully disappeared, due in part to that increased focus on him. Playing nearly every minute probably isn’t sustainable over a full season, either. \n\n\n\nBut heeding Eisley’s counsel, McDaniel has already taken a significant step forward this season. And with the point guard whisperer still around, there’s no reason to expect that growth to stop. \n\n\n\n“(McDaniel has) been really good every day in practice,” Martelli said Nov 7. “And again, you’ve got the point guard whisperer in Howard Eisley. You’d have to be almost a rock to not improve under Howard Eisley — and Duggie’s been a sponge.”\n\n\n\nSoaking up as much of Eisley’s wisdom as possible, McDaniel continues to improve. Once Llewellyn returns to the floor, the Wolverines will hope he has picked up some of Eisley’s lessons, too. \n\n\n\nBecause even if he takes the term point guard “whisperer” literally, those whispers are making just as much of an impact for Michigan as the head coach’s loudest screams.\nThe post ‘Point guard whisperer’: Howard Eisley crucial to Dug McDaniel’s development appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T05:00:38.000Z",
    "url": "https://www.michigandaily.com/ice-hockey/michigan-preparing-for-tight-battle-with-notre-dame/",
    "title": "Michigan preparing for tight battle with Notre Dame",
    "content": "In the past two seasons, the No. 13 Michigan hockey team has won two Big Ten Championships and made two Frozen Fours. But in the nine times the Wolverines have squared off against Notre Dame in that same stretch, they’ve only claimed two wins.\n\n\n\nThe Fighting Irish have clearly had Michigan’s number in recent years, but even more intriguing than the final outcomes is that in five of those matchups, regulation time ended in a tie. That means the Wolverines have played five overtime periods against Notre Dame across two seasons and didn’t score a single winning goal in any of them.\n\n\n\nSo far this season, overtime hasn’t been kind to Michigan either. The Wolverines boast three ties — one shootout win and two shootout losses — because they have failed to capitalize during overtime periods. The positive side, though, is that Michigan hasn’t yet lost in overtime this season.\n\n\n\nIf this weekend’s series at Notre Dame goes anything like the last two years of matchups, the Wolverines might be in for another weekend of suspenseful finishes.\n\n\n\n“We’ve had a little bit of trouble with them in the past,” senior defenseman Steven Holtz said Tuesday. “I think the main thing is getting to the net, using our speed and just weighing them down throughout the game.”\n\n\n\nGetting to the net is especially important against the Irish because of their strong defensive tendencies. Notre Dame leads the Big Ten in blocked shots with an average of 15.27 per game and ranks third in goals allowed per game with 2.62. \n\n\n\n“They’re always above you,” Michigan coach Brandon Naurato said Tuesday. “You have to lay pucks in. They front everything in the defensive zone. They block a ton of shots, so you really just have to earn your chances. It’s not going to be like these beautiful passing plays until you get them running.”\n\n\n\nThe Wolverines need to get their offense going early to put the Irish on their heels. A fast start might just allow Michigan to run the show and open up more opportunities to execute its staple plays — plays that have made the Wolverines the third-best scoring offense in the country.\n\n\n\nBut creating those opportunities might look a little different from what Michigan is used to. Whereas the Wolverines might bring the puck up all the way to the goal against another team, against Notre Dame, the smart play is sometimes to dump and chase.\n\n\n\n“You just have to lay it to the right spots to get it back,” Naurato said. “You can’t stick handle through people, you have to be connected coming up. And when you’re not connected, you have to lay it in just because they always have guys above.”\n\n\n\nAnd according to Naurato, that’s what has hurt Michigan in all of those close losses against the Irish recently. When the Wolverines tried but subsequently failed to maintain possession crossing the blue line, they gave Notre Dame a much easier path to their own net. \n\n\n\nIt’s not ideal to turn over the puck in any situation, but at least if Michigan can force the Irish back first, it gives its defense a better chance. And the Wolverines’ defense will likely be a key determinant in the matchup. \n\n\n\nMichigan has struggled defending its leads this season and is particularly prone to third period collapses. Notre Dame could present a favorable matchup on that front, though, as its offensive production this season has been lackluster, squarely at the bottom of the Big Ten in nearly every category. The Wolverines proved they were capable of lockdown defense with a shutout against St. Cloud last weekend, and they will need a similar performance to counteract Notre Dame’s own staunch front.\n\n\n\nOn paper, the two squads have opposite strengths and weaknesses. Perhaps Michigan’s strong offense can balance out the Irish’s impressive defense, and its somewhat flaky defense can handle Notre Dame’s struggling offense. But based on how previous meetings have gone, the Wolverines might find themselves playing free hockey once again this weekend.\n\n\n\nIt will be up to Michigan to break the pattern — either in its favor or not.\nThe post Michigan preparing for tight battle with Notre Dame appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T05:00:24.000Z",
    "url": "https://www.michigandaily.com/womens-basketball/alyssa-crockett-and-macy-brown-pairing-shine-in-biggest-performances-of-season/",
    "title": "Alyssa Crockett and Macy Brown pairing shine in biggest performances of season",
    "content": "In Wednesday night’s dominant win over Southern Illinois University Evansville, the Michigan women’s basketball team pulled out to an early 28-17 lead after the first quarter. Yet starters scored only two of those points.\n\n\n\nBench players took control of the game midway through the quarter for the Wolverines, fueling a 16-5 run and establishing a commanding lead that lasted the duration of the game. Fourteen points during that outburst were scored by the duo of sophomore forward Alyssa Crockett and freshman guard Macy Brown, both setting individual scoring career highs in the first quarter alone.\n\n\n\nFive minutes in, with the score tied at 12 and all of the starters out of the game, someone needed to step up. The Brown-Crockett duo did just that.\n\n\n\n“It’s just (a) next-person-up (mentality),” Crockett said postgame. “You’re wanting to come in and you want to play and you want to show Coach that you’re wanting to be here and you want to win. So I think it’s just determination within, and that you want to help clean things up for the team.”\n\n\n\nNailing 3-pointers on three consecutive possessions — all of which came on assists from the other — Crockett and Brown gave Michigan a lead that it never relinquished. They extended that lead a few possessions later, with Crockett sinking two free throws and Brown splashing home a three with five seconds remaining in the quarter.\n\n\n\nBrown and Crockett took their next-person-up mentality and put it into practice. Neither had been called on in big moments before, or played over 14 minutes the entire season. But even without much experience, both were able to take advantage of their opportunity on the court and shine bright.\n\n\n\nHaving two underclassmen come off the bench and find success when the starters couldn’t was the key for the Wolverines’ blowout victory. The duo’s 28 combined points were just eight shy of the final total for all five starters. Brown’s four rebounds and Crockett’s five matched or surpassed the effort of each starter on the glass as well. They also had the two largest plus-minuses of any Michigan players, averaging a plus-40 margin between the two of them — all of which indicates that their presence had the biggest impact on the game.\n\n\n\n“Alyssa has been playing really well in practice,” Michigan coach Kim Barnes Arico said postgame. “I think she’s really been standing out. And we always talk about as a program, if you earn it in practice, you’re gonna get an opportunity in the game.”\n\n\n\nCrockett’s practice performance may have earned her an opportunity to take the floor, but her standout play against the Cougars kept her in the game. Leading the Wolverines in scoring with a career-high 16 points on 5-for-8 shooting and no turnovers, Crockett seized her opportunity and shined.\n\n\n\nWith the duo maximizing their minutes, Michigan established a lead and secured a win despite the starters not performing at a high level. The depth that Crockett and Brown — along with the rest of the bench — gives the Wolverines could be key, particularly if starters continue to start off slow.\nThe post Alyssa Crockett and Macy Brown pairing shine in biggest performances of season appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T04:59:13.000Z",
    "url": "https://www.michigandaily.com/sports/football/the-daily-predicts-championship-week-games/",
    "title": "The Daily predicts championship week games",
    "content": "Much like Florida State, Paul Nasr is crawling desperately toward the finish line.\n\n\n\nNo, his quarterback isn’t banged up. No, he doesn’t have to face a ranked opponent in a title game either. He’s just really bad at picking under pressure — evidenced by his 2-8 week 13 record. Because of that, he’s only one game ahead of the pack.\n\n\n\nNipping on his heels is John Tondora, whose hot start to the season was unseated by weeks of dominance by Nasr. No longer, as both are neck and neck. While there will be a shot at redemption — the beat will be picking 10 bowl games — this championship week could very well decide who wins it all. \n\n\n\nWithout further ado, let’s see who they’re putting their faith in.\n\n\n\nLast week\n\n\n\n\nPaul Nasr: 2-8\n\n\n\nConnor Earegood: 6-4\n\n\n\nJohn Tondora: 5-5\n\n\n\nCharlie Pappalardo: 4-6\n\n\n\n\nCumulative record\n\n\n\n\nNasr: 73-51-6\n\n\n\nEaregood: 67-57-6\n\n\n\nTondora: 72-52-6\n\n\n\nPappalardo: 58-67-5\n\n\n\n\nDec. 1, 7 p.m., New Mexico State at No. 24 Liberty (-11)\n\n\n\n\nNasr: Give me Liberty, or give me death\n\n\n\nEaregood: Liberty, Liberty, Libbberty, Libbberty\n\n\n\nTondora: Liberty\n\n\n\nPappalardo: Liberty\n\n\n\n\nDec. 1, 8 p.m., No. 5 Oregon (-9.5) at No. 3 Washington\n\n\n\n\nNasr: Washington (shoutout Seattle resident mama tex)\n\n\n\nEaregood: Oregon\n\n\n\nTondora: Washington\n\n\n\nPappalardo: Washington\n\n\n\n\nDec. 2, noon, No. 18 Oklahoma State at No. 7 Texas (-15)\n\n\n\n\nNasr: Big Tex\n\n\n\nEaregood: Oklahoma State\n\n\n\nTondora: OK State\n\n\n\nPappalardo: Okie State\n\n\n\n\nDec. 2, noon, Miami (OH) at Toledo (-8)\n\n\n\n\nNasr: Rockets going to fly (Toledo for those unfamiliar with MAC mascots)\n\n\n\nEaregood: Toledo\n\n\n\nTondora: MIAMI\n\n\n\nPappalardo: Miami\n\n\n\n\nDec. 2, 3 p.m., Boise State (-2.5) at UNLV\n\n\n\n\nNasr: Vegas, baby\n\n\n\nEaregood: UNLV\n\n\n\nTondora: UNLV\n\n\n\nPappalardo: Boise State\n\n\n\n\nDec. 2, 4 p.m., No. 1 Georgia (-5.5) at No. 8 Alabama\n\n\n\n\nNasr: Dawgs\n\n\n\nEaregood: Bama\n\n\n\nTondora: Georgia\n\n\n\nPappalardo: Georgia\n\n\n\n\nDec. 2, 4 p.m., SMU at No. 22 Tulane (-3.5)\n\n\n\n\nNasr: Green waving\n\n\n\nEaregood: Tulane\n\n\n\nTondora: Tulane\n\n\n\nPappalardo: Tulane\n\n\n\n\nDec. 2, 4 p.m., App State at Troy (-6)\n\n\n\n\nNasr: Troy (shoutout Somerset mall)\n\n\n\nEaregood: App State\n\n\n\nTondora: Apppp Staaaateeee\n\n\n\nPappalardo: Troy\n\n\n\n\nDec. 2, 8 p.m., No. 2 Michigan (-22) at No. 16 Iowa\n\n\n\n\nNasr: Michigan\n\n\n\nEaregood: Iowa\n\n\n\nTondora: Michigan\n\n\n\nPappalardo: Michigan\n\n\n\n\nDec. 2, 8 p.m., No. 14 Louisville at No. 4 Florida State (-2.5)\n\n\n\n\nNasr: FSYou read that right, Louisville\n\n\n\nEaregood: Florida State\n\n\n\nTondora: Florida State\n\n\n\nPappalardo: Louisville\n\nThe post The Daily predicts championship week games appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T04:43:32.000Z",
    "url": "https://www.michigandaily.com/campus-life/its-a-great-way-to-make-the-community-of-michigan-a-little-bit-happier-csg-hosts-winter-wellbeing-day-on-the-diag/",
    "title": "‘It’s a great way to make the community of Michigan a little bit happier’: CSG hosts Winter Wellbeing Day on The Diag",
    "content": "About 200 University of Michigan students gathered on the Diag Thursday to eat donuts, chat with friends and skate on an artificial ice rink at the Chill Out: Winter Wellbeing Day hosted by Central Student Government. Eight U-M organizations focused on mental well-being, including Wolverine Wellness and Pulse, tabled at the event to promote campus wellness resources and give away U-M hats and gloves.\n\n\n\nChill Out: Winter Wellbeing Day combined last year’s Winter Wonderland and finals wellness programming into one event. LSA junior Terra Lafreniere, CSG’s chief programming officer, told The Michigan Daily at the event that the Student Assembly decided to combine the two was to emphasize the variety of wellness resources the University has to offer.\n\n\n\n“We really just wanted to combine the two events and have that policy focus so that it wasn’t just an ice skating rink, even though that is such a big part of it and a really fun aspect that attracts students,” Lafreniere said. “Having (the rink) to pull (students) in and then being able to learn about resources at the same time can be really, really beneficial.”\n\n\n\nLSA sophomore Joyce Jung, CSG’s deputy programming officer, told The Daily that the event promoted mental health resources that are sometimes overlooked.\n\n\n\n“My freshman year, I didn’t know about any main mental health and well-being resources on campus,” Jung said. “So last year when we started these events, and then this year, we just wanted to continue promoting what’s available to students.”\n\n\n\nJoshua Lin, director of U-M student organization CAPS in Action” hosted the organization’s table at the event. In an interview with The Daily, Lin said the timing of the event was important because it may increase wellness as exams approach.\n\n\n\n“I think the goal is just to have a lot of student groups and University groups on campus be a part of an event together to promote well-being,” Lin said. “It’s really important, especially with finals and winter right around the corner.”\n\n\n\nEngineering sophomore Josefia Frydenborg, who attended the Winter Wonderland event last year, tol The Daily she attended this year’s event to take a break from finals season. \n\n\n\n“(I came) just to catch up (with a friend) and also just de-stress because of final seasons [COPY: “finals season” maybe? seems more likely imo] and lots of assignments being done right now, so it’s nice to kind of do something for the holidays,” Frydenborg said.\n\n\n\nEngineering freshman Anna Mauwong told The Daily at the event that she didn’t know about it until she walked by the Diag and saw a crowd of people. She said she felt the artificial ice skating rink was a good way to unwind.\n\n\n\n“We’re all going through finals and we’re all stressing out, and I am just able to ice skate and have a little bit of fun before the semester is over,” Mauwong said. “It’s a great way to make the community of Michigan a little bit happier.”\n\n\n\nAbi Harris contributed to the reporting of this article. Daily Staff Reporters Sneha Dhandapani and Madison Hammond can be reached at sdhanda@umich.edu and madihamm@umich.edu.\nThe post ‘It’s a great way to make the community of Michigan a little bit happier’: CSG hosts Winter Wellbeing Day on The Diag appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T03:13:29.000Z",
    "url": "https://www.michigandaily.com/multimedia/photos/photo-gallery-earl-sweatshirt/",
    "title": "Photo Gallery: Earl Sweatshirt",
    "content": "Monday night, hundreds of fans trekked through ice and snow into the warmth of a packed Saint Andrew’s Hall to join rapper Earl Sweatshirt and producer The Alchemist on the final night of their Voir Dire Tour. Earl Sweatshirt strolled on stage to wild applause from the crowd, kicking off a non-stop flow of trippy beats and energetic rap. He was joined by DJ and producer Black Noi$e, New York-based rapper MIKE and Detroit rapper ZelooperZ.\n\n\n\n\nEarl Sweatshirt performs at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.\n\n\n\nEarl Sweatshirt performs at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.\n\n\n\n\nWhile Earl Sweatshirt stood on stage, separated from the crowd by a roomy photo pit, he might as well have been kicking it with the fans. With fellow artists and friends huddling along the wings of the stage, the atmosphere was laid back and comfortable, lending itself well to the artist’s smooth baritone voice and experimental cadence. He often faced toward the back of the stage, where The Alchemist, barely visible in the dark venue, mixed the majority of the show along with Black Noi$e. Occasionally illuminated by a stray neon stage light, the crowd mirrored their energy, heads bobbing along to beats both jumpy and slow.\n\n\n\nFans watch Earl Sweatshirt perform at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.Earl Sweatshirt performs at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.Earl Sweatshirt, The Alchemist and others performed at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.Earl Sweatshirt performs with MIKE at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.\n\n\n\n\n\n\n\nThe concert’s informal atmosphere made it easy to forget that the tour was a highly-anticipated collaboration of massive stars in rap, production and lyricism. The crowd rapped and sang along to newer Voir Dire tracks like “Vin Skully” just as smoothly as they did to older hits like “E. Coli.” Voir Dire’s release was anything but typical: a tweet in 2021 from The Alchemist teased that he and Earl Sweatshirt had hidden an entire album under a fake name on YouTube, a hint followed by a series of puzzles, clues and, ultimately, a release on Gala Music this past August. The album features Earl Sweatshirt and The Alchemist on each track, along with features by MIKE and long-time collaborator, rapper and singer Vince Staples.\n\n\n\n\nEarl Sweatshirt performs at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.\n\n\n\nZelooperZ performs at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.\n\n\n\n\nThe concert concluded with hugs, shoutouts and an outpouring of mutual admiration from each artist on the stage. Saint Andrew’s became host to something more like an intimate kickback than a show as the artists celebrated their final night of the tour with puffs of smoke and drinks in hand. As the stage cleared, fans shuffled out in relative quiet, the reverberation of deep bass and echo of Earl Sweatshirt’s words resonating just as strongly as they did during the show.\n\n\n\nEarl Sweatshirt performs with collaborators MIKE, ZelooperZ and The Alchemist at Saint Andrew’s Hall in Detroit Nov. 27. Sarah Boeke/Daily. Buy this photo.\n\n\n\nSenior Photo Editor Sarah Boeke can be reached at seboeke@umich.edu.\nThe post Photo Gallery: Earl Sweatshirt appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T01:27:56.000Z",
    "url": "https://www.michigandaily.com/opinion/i-love-drunk-girl-solidarity/",
    "title": "I love drunk girl solidarity",
    "content": "I’m in line for the bathroom at Rick’s American Cafe, and the girl next to me compliments the glitter I smeared on my eyelid moments before leaving my apartment. I gush about her hair, and how much I love the bubble braids that I know must’ve taken some time. We smile and laugh, enjoying this moment together. I never saw her again or learned her name, and if she had said it I would’ve forgotten it the second I left the bathroom. It’s a scene many women know well: drunk girl solidarity.\n\n\n\nBut it’s not just the bathroom line. The whole night is filled with these moments. When getting ready, it’s not uncommon for women to share wardrobes, do each other’s makeup and coordinate outfits. It’s all a part of the solidarity women share during these nights out, but it’s not always revered as such. People have critiqued the fashion choices of women; the coordinated outfits become “basic” and the makeup becomes “trashy.” Somehow, these little moments of joy become negatively perceived by society.\n\n\n\nOne study found that drinking is socially gendered — a phenomenon where a characteristic or action is not inherently gendered but is socially distinguished based on gender. Even the magazine portrayals of drinking are different for men and women. Sex Roles, a research journal, published a study demonstrating higher levels of dehumanization of women when they are seen drinking alcohol compared to water, while there is no change in the perception of men. The researchers specify that a dehumanized perception is one that views an individual as lacking self-control and morality, as well as being driven more by motives, appetites and instincts, as one would compare to animalistic behaviors. When going out, women don’t know who is judging them about what, which can create a sense of anxiety about how they look and how they’re perceived.\n\n\n\nMoments outside the male view, namely the women’s bathroom, become special for being a space where this solidarity can flourish. A simple compliment can turn a bad night into a great one or just make someone feel good for a moment. A study published by the International Journal of Drug Policy found that just taking photos together can lead to an increase in fun and belonging for women.\n\n\n\nIn an interview with The Michigan Daily, LSA senior Lena McDonough talked about this phenomenon. She said when she was in a little town in Spain, she spent 20 minutes in the bathroom line talking to a girl she didn’t know, complimenting each other and having the best conversations.\n\n\n\n“If it’s just two strangers alone, there’s always a moment there,” McDonough said, explaining how she normally experiences these conversations when she’s away from her group of friends.\n\n\n\nThere’s no shortage of stress for women in drinking environments. We face scrutiny, increasing sexual aggression from men and a load of other insecurities. The findings of the study “Blurred Lines?” Sexual Aggression and Barroom Culture show that intoxicated women are targeted for advances of sexual aggression, making it necessary for this womanly solidarity to extend into protection.\n\n\n\nAs LSA senior Ella Simon recounted in an interview with The Daily, she was recently at New York Pizza Depot with a friend when they checked in on a girl crying next to a guy. \n\n\n\n“We just wanted to make sure that she felt safe with the guy and that she knew him and that she felt comfortable going back with him,” Simon explained. “It was a great moment of female protection.”\n\n\n\nI’ve had similar moments myself, having to make sure a woman was OK in a possibly dangerous scenario, and I’ve heard plenty of stories from my friends about them rescuing female strangers from unsafe situations. We’re always on the lookout for potential danger, not only for ourselves, but for those around us, too. We’re afraid. The Centers for Disease Control and Prevention released data on sexual violence, showing that more than 50% of women experience sexual violence in their lifetime, and one in three women experience sexual harassment in public places. \n\n\n\nWomen shouldn’t need this solidarity in order to feel welcome or safe. Today’s social culture is one that judges women for drinking, going out, having fun and dressing “slutty.” This forces women to support each other to ensure their safety. Withholding judgment for the behaviors that make this solidarity necessary normalizes making fun of women in these situations. Consider the phrase “white girl wasted,” a phrase I myself have used endearingly, but others have used to make fun of girls who may not know their limits, judging them for drinking and going out at all.\n\n\n\nI love the solidarity between drunk women, but I just wish it wasn’t necessary. Society has failed women by forcing them into a space where they must turn to each other for support. \n\n\n\nJamie Murray is an Opinion Columnist who writes about American culture and politics. She can be reached at jamiemu@umich.edu.\nThe post I love drunk girl solidarity appeared first on The Michigan Daily.",
    "description": ""
  },
  {
    "publishedAt": "2023-12-01T01:27:53.000Z",
    "url": "https://www.michigandaily.com/opinion/columns/why-the-state-of-michigan-matters/",
    "title": "Why the state of Michigan matters",
    "content": "I have called a lot of places home. I was born in Pittsburgh, lived in Germany as a toddler, finished my childhood in New Jersey and have lived in Michigan ever since. It was never difficult for me to appreciate each location, even if I preferred one over another. Given this, I was both surprised and confused when I discovered the aversion students at the University of Michigan have towards the state and its residents — and how people can not see that the state of Michigan matters beyond the confines of Ann Arbor. \n\n\n\nThe city of Ann Arbor is often regarded as an oasis within the seemingly barren landscape of Michigan. This concept has merit. Ann Arbor has been named the most educated city in America. The richest city in Michigan, Barton Hills, is part of Ann Arbor Charter Township. U-M Health in Ann Arbor is a top hospital in Michigan and the 9th best hospital in the nation. Overall, it was ranked the 14th best place to live by the U.S. News. \n\n\n\nThe state of Michigan does not have as great of a public perception. Michigan ranked only 37 out of all 50 states for education. It ranked 38th for wealth. Although Michigan placed 20th for overall health care, U.S. News stated that it was the 41st best state overall based on a variety of metrics such as economy, fiscal stability, 36 in natural environment, crime and corrections and more. Although data from U.S. News should not be taken as the end-all-be-all, it goes to show that these are popular ideas as the metrics reference public opinion.\n\n\n\nMichigan is one of the top ten most hated states in the nation. I have personally heard the phrase “butt-fuck Michigan” used countless times, but only when I am in Ann Arbor. When I first moved into my freshman year dorm, I had at least five people tell me that I had an easier time getting into the University and that their out-of-state high schools were much harder and more competitive. A friend of mine said her parents weren’t going to visit her for parents weekend because there weren’t many Ann Arbor hotels left and she did not want her parents to stay outside of the city in the “middle of nowhere.” These are just a few experiences I can recount, but it is clear that non-Michiganders have a perception of Michigan as being a boring, useless and cold state. \n\n\n\nI dismissed a lot of these attitudes by telling myself that a lack of education about the state had contributed to their misconceptions. My explanation was backed up by other in-state students I knew. Students from Ann Arbor commonly criticize the glorification of the city in comparison to the state.\n\n\n\nLSA sophomore Carlen Baker expressed that growing up in Ann Arbor gave her perspective on problems within the city and community.\n\n\n\n“Being an in-state student, you grow up around the University of Michigan and witness the heartbreak that occurs when a lot of students who apply, including close friends, don’t get in.” Baker said. “It is an academically competitive environment to grow up in, with many parents also being academic.”\n\n\n\nThis environment is especially damaging to the self-perception of many Michiganders regarding their academic abilities. Another issue is the falsified image Ann Arbor creates and shares with the public.\n\n\n\nThe city and its residents are quick to point out that it is one of the most progressive cities in America but fail to recognize the city’s prevalent diversity, equity and inclusion faults. In 2021, data revealed that there were almost 83,000 white (non-Hispanic) residents in Ann Arbor which is 4.06 times more than any other race or ethnicity. \n\n\n\nAs a publicly-funded university, the state government is largely responsible for the success of the University and, by extension, the city. This fall, the state appropriation for the campus was $332.6 million. This funding stimulates the local economy by attracting professors, researchers, doctors, lawyers and many other highly-skilled professionals to the area to contribute to its cyclical success. More prominent diverse areas lack the funding that Ann Arbor receives. Detroit is one example, where there are 7.69 times more Black residents than any other race or ethnicity and no prominent institutions that attract outside talent and resources to stimulate the economy and social climate.\n\n\n\nAs a Michigan resident, I have bore witness to the impressive political, economic and environmental progress the state has undergone. The state just made a groundbreaking move to cement abortion rights. Michigan contained and grew the economy after COVID-19. Legislation has pushed Michigan to protect its great biodiversity. Despite this, appreciation for the state is lackluster.\n\n\n\nOne of the greatest barriers to appreciation is elitism. Because of microaggressive classist and racist attitudes, this warped view of Michigan is perpetuated by residents of more wealthy areas that carry better social perceptions. This issue plagues most of the Midwest, but is especially pertinent in Ann Arbor because of the phenomenal opportunities that come with attending the University. To overcome this problem, the University can act as a driving force in restructuring the perception of the state by bolstering its development. Instead of furthering attitudes that “the state sucks and Ann Arbor doesn’t,” the University can help simulate the economic and social environment dominant in Ann Arbor in other cities across Michigan while respecting the diversity and contributions of the area.\n\n\n\nI strongly support mild criticism in almost every circumstance. It helps us shape a more effective and equitable society. In this case, Michigan has its faults, and it can be helpful to recognize them. However, appreciating and recognizing the good is as important as criticizing the bad. Outright hating our state is not productive and fails to help us understand how the state has helped shape the city and university we can call home, along with mitigating the ostracism in-state students can feel. The state of Michigan is a vibrant and progressive community that continues to exist once you exit the bubble of the University. As students who are responsible for shaping the Ann Arbor of tomorrow, we should respect the state it resides in, promote its success and continue to contribute to its development.\n\n\n\nRachelle Evans is an Opinion Columnist. She writes about healthcare and wellness in American politics and culture. She can be reached at evansra@umich.edu.\nThe post Why the state of Michigan matters appeared first on The Michigan Daily.",
    "description": ""
  }
]