[
    {
        "publishedAt": "2023-11-30T17:38:52.000Z",
        "url": "https://www.michigandaily.com/opinion/instant-regret/",
        "title": "Instant regret",
        "content": "Layla Salaheldin is an Opinion Cartoonist and can be reached at laylasal@umich.edu.\nThe post Instant regret appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T17:36:17.000Z",
        "url": "https://www.michigandaily.com/opinion/michigans-sports-betting-problem/",
        "title": "Michigan’s sports betting problem",
        "content": "Bet $5 on any event and get $200 in bonus bets. Receive a deposit match up to $500. Deposit match up to $1,000. You have likely seen at least one of these ads for online sportsbooks. Maybe you’ve even seen one today.\n\n\n\nThe sports gambling industry is on the rise after nearly four years of being legal in Michigan. From record profits and earnings by DraftKings and FanDuel in 2022 to companies such as ESPN creating their own sportsbooks, everyone wants to take advantage of the growing market. As the industry grows, the ads multiply. An increase in addiction and underage gambling will follow. The state of Michigan set the stage for this epidemic with bad legislation, but it’s not too late to change course.\n\n\n\nNew research from Northeastern University shows that advertisements for sports betting have been more effective than those for cigarettes. You could encounter an ad for Caesars Sportsbook on the side of the bus as you walk down the street. You likely saw an ad for DraftKings or FanDuel last time you spent a few hours scrolling through social media or watching television. They have become practically unavoidable. But it wasn’t always like this. Before 2018, Nevada was the only state that allowed sports betting. Other states joined Nevada after the Supreme Court overturned the Sports Protection Act, with Michigan legalizing sports betting in 2019. Companies found creative ways to advertise their sites.\n\n\n\nMany online sportsbooks offer free money for new users to place a bet on their platform. They also use promo or QR codes for promotions, enticing users to place a bet and get improved odds with better payoffs or no risk with their wager by giving away bonus bets. But when sportsbooks run these ads, they are being deceptive. Much of the free money and no-risk bets that companies such as FanDuel promise in their commercials are awarded through in-site credits that can only be redeemed if the user continues to place bets.\n\n\n\nThese advertisements aid the growing addiction and underage gambling problem that the nation is facing. Teens exposed to gambling face a higher rate of gambling addiction than adults. Children who are exposed to gambling are also four times more likely to engage in problem gambling later on. Advertisements for sports betting also become amplified online with the use of targeted ads. Individuals who showcase the potential for gambling are subject to more ads for the sportsbooks that want their business. It is with this that these companies knowingly cater to addiction-prone individuals by offering additional items to make users think they’ll beat the odds. \n\n\n\nThe Michigan legislature cannot defer to the national level on this issue. The only notable attempt by the federal government to curb advertisements for sports betting came from U.S. Rep. Paul Tonko, D-N.Y., but his Betting on Our Future Act has not been passed yet. Future bills will likely meet the same fate, considering that lobbyists for the gambling industry spent more than $26 million in 2023 alone. As money is spent to promote the industry among members of the government, it is unlikely that restrictions will be put in place to slow it down. However this doesn’t mean that action cannot be taken on a state level. If Congress won’t stop advertisers from exploiting gambling addicts and minors, then the state of Michigan must.\n\n\n\nBanning sports betting ads should not be a difficult decision. Much like the cigarette advertising ban in 1970, an outright ban on sports betting ads would be based on the idea that they cause more harm to users than good. Sportsbook ads are already required to present a disclaimer providing resources for gambling addicts. Harmful products such as cigarettes are banned from being advertised on TV and radio. \n\n\n\nMichigan legislators must push aside the lobbyists and do what’s right to protect their constituents from these extremely dangerous advertisements. Standing on the sideline watching as companies take advantage of people too young to gamble and those too addicted to stop is not an option. It’s time for the government to step up and ban these predatory ads.\n\n\n\nThomas Muha is an Opinion Columnist. He writes about issues relating to social media and the internet. He can be reached at tmuha@umich.edu or on X @TJMooUM.\nThe post Michigan’s sports betting problem appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T17:33:47.000Z",
        "url": "https://www.michigandaily.com/opinion/columns/online-advertisers-need-regulation/",
        "title": "Online advertisers need regulation",
        "content": "There is nothing that makes me feel more like prey than scrolling through my Instagram feed. As I stroll through the woods, minding my own business, the beast of social media dangles a shiny new product from its mouth, plaguing me with constant temptation. I’m used to advertisements, ads having been a part of my media consumption for as long as I can remember, but ads on Instagram have started to feel different: they seek you down and they don’t give up.\n\n\n\nAds have become increasingly embedded in the social media experience. Instagram officially started to show ads in 2013, though they were extremely limited and only major corporations were advertising on the platform. In 2015, Instagram started to allow in-feed ads to be bought by anyone, making them all the more popular. Instagram added the story function in 2016, and made ad integration within stories widely available in 2017. In October 2022, Instagram started showing ads within an individual’s profile. Instagram also added its shop function in 2020, which meant users could purchase products from directly within the app. This meant ads could show up and simply direct you somewhere else within the same platform. \n\n\n\nInstagram ads also function with a unique persistence. I’ll admit that while I have never directly bought something from an Instagram ad, I can be keen to do an online equivalent of a window shop, eagerly swiping through the beauty and fashion content they have rightly pinned me as wanting, or clicking on the accompanying links and checking out a company’s website. When I engage with an Instagram ad, it seems to follow me. I’ll get the same one over and over again, and when the company has an Instagram storefront I’ll even get notifications about the products. “@enroutejewelry_featured a product you viewed in a post,” says my current top Instagram notification, followed by “Have another look at an item you viewed from @madebymary.”\n\n\n\nTargeting ads based on one’s general demographic is one thing, but to precisely advertise to someone in real time based on what they are currently clicking on and interacting with feels like a beast of its own. It’s a thinly-veiled reminder of just how intensely our moves on the internet are being tracked and the ways in which that tracking is so intrinsically linked to these platforms’s profits. \n\n\n\nDespite a large portion of platform users taking issue with how platforms advertise — a survey in 2019 showed that only 17% of people found personalized ads to be ethical — there are barely any restrictions in the United States regarding how our data can be used in advertisements. There are restrictions on what can be advertised, but when it specifically comes to the use of personal information the laws are far more lacking.\n\n\n\nWithin our current administration, data regulation is desired. Tech lobbyists, however, regularly inhibit the passing of called for legislation that would minimize invasions of our privacy. There are some individual states enacting laws to help protect their citizens’s privacy such as the California Consumer Privacy Act, which gives users rights to know how their data is being used and to, in some cases, opt out of the distribution of their information. However, even under the CCPA, the onus is still on individual consumers to take action when they disapprove of how a company uses their data, rather than simply restricting the rights of the companies.\n\n\n\nWhat state and federal legislation should seek to put in place is something much closer to what has already been passed in the European Union. The General Data Protection Regulation has been in place since 2018, and its protections have led to more recent advertisement blocking. Platforms under the Meta umbrella will now require user consent before using personal data to create advertisements, and Meta has even come up with a subscription model in Europe that will allow people to subscribe to an ad-free version of their platforms — though it’s still quite dubious that the onus of restricting ads should be on the individual and at an annual cost of over $120. Restrictions from the EU also raise the stakes for Meta, as failing to comply with their regulations has a hefty price tag, up to potentially 4% of their global turnover. \n\n\n\nCreating stakes for these companies is vital in holding them accountable, though that still leaves the surface barely scratched. American regulations need to be as harsh on these companies as some of our other contemporaries, while also raising questions about just how much advertising is ethical on social media in addition to what precisely that advertising is. Ads take up far too much space in our already overwhelming attention economy, and become all the more powerful and seductive when grounded in our private information. \n\n\n\nLila Dominus is an Opinion Columnist hailing from New York City. She writes about digital culture and gender, and can be reached at ldominus@umich.edu\nThe post Online advertisers need regulation appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T17:22:04.000Z",
        "url": "https://www.michigandaily.com/opinion/columns/we-dont-need-mandatory-attendance-in-order-to-succeed/",
        "title": "We don’t need mandatory attendance in order to succeed",
        "content": "Attending classes is a core part of the college experience. Professors want students to come to class because simply showing up has correlated with students doing better. It is all very intuitive: A healthy attendance record reflects the effort you are willing to put in in order to be successful and actually engaged in class. However, attendance is just one way to get students to actively participate. Written assignments, exams and projects all push students to engage with the material, yet classes still stress mandatory attendance, making little leeway for those needing to be excused for religious purposes, illness or mental health reasons without grades being negatively impacted. Given this, it would make more sense for the University of Michigan’s administration to start standardizing policies to focus not wholly on mandatory attendance, but rather active participation in order to promote better student success for all types of learners. \n\n\n\nAttendance is also linked to privilege. People who don’t have to worry about finances (like people who aren’t working while in school) have much more free time to focus on their studies. Additionally, attendance is not equal for all races and ethnicities: Black, Hispanic and Indigenous students are disproportionately affected by chronic absenteeism. Therefore, perfect attendance policies favor the already privileged, providing another barrier for underrepresented communities to cross. Women, as well as other underrepresented minorities, are more likely to be silenced, shot down or discouraged from participating out of fear that they may “look stupid.” Not feeling fully wanted in the classroom can affect a student’s motivation to come to class and participate; mandatory attendance policies punish these students’ grades for feeling uncomfortable in a place where they should feel welcomed. \n\n\n\nMandatory attendance can also pose harm to students with disabilities. While the University is required by Title II and Section 504 to provide the appropriate accommodations for a student with a disability, services may not be adequate enough to ensure student success. Forty-six percent of students with disabilities do register for their disability office, but almost as many students (44%) do not. Students left to advocate for themselves in a college environment are more vulnerable to maladministration. Even though accommodations are present, only 46% of professors will honor them fully. Because of this, a hard choice must be made between going to class or prioritizing health. In-person participation may not always be a feasible way for a student with a disability to demonstrate their knowledge of a subject, especially if the disability is chronic. \n\n\n\nMandatory attendance policies also harm students who are unable to get diagnosed. Once again, underrepresented communities are more likely to not receive than their white counterparts. Women are less likely to receive learning disability diagnoses than men. These individuals still have to follow the same attendance rules, even when it is harder to go to class. \n\n\n\nThe same logic can be applied for students who are simply dealing with a cold or a fever. Presenteeism, or the feeling that you “have” to go even when you are feeling under the weather, does not actually increase productivity but can cause the spread of illness in a workplace. At a rigorous academic institution like the University of Michigan, presenteeism may be heightened when students continue to come to class while they are sick because attendance policies are motivating them to do so. I have experienced more lectures where I’ve heard students violently cough than not. When classes don’t allow any absences, they put students in a dangerous position that enforces a never-ending cycle of sickness on campus. \n\n\n\nThere are ways for classes to encourage consistent attendance without having to rely on forcing students to be “perfect.” Some of my professors, for instance, allow a certain amount of breathing room. One of my classes allows three “unexcused” absences. Another allows seven. My professors also post their lecture slides, which helps students keep on top of their work without forcing them to attend class. In short, a good way for classes to restructure their attendance policies is by allowing a certain amount of unexcused absences, and drafting up a clear method of communication for when an excused absence happens. \n\n\n\nIn the classroom, an easy way to encourage student attendance is to make lessons more appealing. Many professors do care about participation, which is why they want to mandate attendance. But simply showing up is not enough — it is actively engaging in the content that will make a difference. Another way to help increase participation, instead of focusing on attendance, is substituting attendance grades for participation grades. Participation doesn’t always have to be raising your hand and contributing to a discussion, but can be modified for students who need to be asynchronous, such as written check-in assignments and quizzes. Providing asynchronous options for students allows for students to demonstrate their knowledge on a subject, while also not worrying about being penalized for missing class.\n\n\n\nAnother major upside of building better attendance policies is also increasing trust between professors and students. Unstandardized attendance policies across the board leads to needing more “proof” of an “excused absence” than others. Professors can also not adhere to 504 plans or IEPs, which once again, harms disabled students. Of course, there will always be those who make up excuses; I, too, would probably be suspicious if I kept getting emails that said “my grandpa died” right before big tests or assignments. A more streamlined method of communicating absences allows more open dialogue between both parties, decreasing suspicion that a student is lying about the reason for missing class. \n\n\n\nAt the end of the day, while attendance policies are tried and true methods to keep students on track, it should not be the be all and end all of determining success. Mandatory attendance policies may help students learn the material better, but there are a plethora of ways to encourage participation that are more equitable than making all students come to class every day. \n\n\n\nLiv Frey is an Opinion Columnist exploring any and all types of relationships one can encounter in college. They can be reached at livfrey@umich.edu.\nThe post We don’t need mandatory attendance in order to succeed appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T17:13:07.000Z",
        "url": "https://www.michigandaily.com/opinion/columns/stereotypes-or-sisterhood/",
        "title": "Stereotypes or sisterhood?",
        "content": "A few weeks ago, I was having a conversation with a person who I had just met, and he was attempting to guess my major. When I offhandedly mentioned that I’m in a sorority while he was guessing, he immediately looked at me and said that because of my Fraternity & Sorority Life affiliation, my major obviously couldn’t be too smart. He isn’t the first person to assume that I’m dumb because I’m in a sorority. Other times, people tell me that I must be basic, shallow or fake. \n\n\n\nThese are all common sorority girl stereotypes, ones we probably have heard or even believe. However, these stereotypes conceptualize women in sororities in a wholly two-dimensional way, controlling the narrative of how we look and act — a misogynistic strategy that has historically worked against women. When people think of a sorority girl, they often think of a skinny, blonde, upper-middle class girl who loves to party and doesn’t care about her school work. Obviously, not every girl in a sorority fits this mold, and stereotypes like this only serve to hurt women in FSL and stigmatize FSL as a whole. \n\n\n\n LSA sophomore Emily Mitchell is from Livonia and is a member of Alpha Gamma Delta. She’s had plenty of experience on the receiving end of these stereotypes, though she said  they couldn’t be further from the truth.\n\n\n\n“I also get the vibe that sometimes people think I joined a sorority just so I could go out and party all the time, which is not true,” Mitchell said. \n\n\n\nNursing sophomore Eve Collon is from Bloomfield Hills and is a member of Alpha Phi and has had a similar experience to Mitchell. However, she credits her chapter with helping ground her. A sorority’s sense of sisterhood gives members a comfortable environment in which they know they’re supported, and this support helps members grow into the people they want to become. \n\n\n\n“I have also received comments that insinuate that my purpose at (the University of Michigan) is solely to attend social events and go out on the weekends,” Collon said. “This disappoints me because these accusations couldn’t be more wrong. I am here to do one thing and that is to receive my degree in nursing. I just happen to be lucky enough to have the opportunity to be surrounded by such strong and independent women that allow me to feel free and that also provide me with outlets to relieve my stress. Many people on the outside of Greek life do not understand the meaning of sisterhood, but without my chapter, I would be so lost.”\n\n\n\nThere’s a continual pattern of America’s patriarchal society putting women down for enjoying their lives and being in spaces that empower them. These spaces are a necessity, especially in a time as confusing as someone’s early 20s. Empowering spaces like sororities can help women navigate this difficult time as they come into their own. It offers a safe environment for growth, which can often be difficult to find. \n\n\n\nFor example, in the sports world, women are often put down or treated differently, even though they exist in inadmissible amounts. Surveys have found that 60% of female NFL fans have had football mansplained to them while attending games, and another 30% have been quizzed on their football knowledge by male fans. Another 20% of respondents said men called them “fake fans” and, sadly, 13% have reported feeling unsafe at a sporting event. Society puts women down not only in male-dominated spaces, but in spaces by and for women as well. \n\n\n\nWhile girls in sororities are used to dealing with these stereotypes, that doesn’t mean they don’t hurt. These experiences affect how girls in sororities act around others, especially if they’re worried about being preemptively judged for their affiliation. LSA sophomore Samantha Doran is from Kingsford and is a member of Zeta Tau Alpha and, like both Mitchell and Collon, said she has personally struggled with telling others about her affiliation\n\n\n\n“These stereotypes make me feel uncomfortable when mentioning my affiliation, so I tend to not directly say that I’m part of a sorority unless asked directly,” Doran said. “I don’t want to be judged and associated with these preconceived notions.” \n\n\n\nSororities can be great environments for members, but by continually stereotyping girls that join, it collectively stigmatizes sororities. As a whole, spaces centered around women are often criticized. It goes along with society’s apparent need to put down women for enjoying spaces strictly for them. To rob women of an environment that is dedicated to and centered around them only exacerbates the discrimination they already face.\n\n\n\nSociety attempts to place women into certain boxes, but if a woman fits into her box, it still isn’t good enough. A girl might try and fit into her “stereotypical sorority girl” box, but then she’s too fake, so she tries to fit into a different box — There’s no way to win. However, sororities offer supportive spaces where girls do not need to worry about what box they fit into. Instead, girls can be whatever they want to be and they have sisters who will support that. \n\n\n\n“I would say that overall sororities are created to form bonds between amazing, independent, intelligent, driven and strong women who share the same key values of life and treating someone based off of the above mentioned biases disregards the complexity of an individual,” Doran said. \n\n\n\nSororities don’t only help their members, but they also benefit the communities they are a part of. Each organization has a different philanthropic cause, which they raise money for and donate to. It’s a way for members to get involved in their communities, while also giving back and learning the importance of charity. Supposedly, sorority girls are shallow and only care about partying. In reality, the organizations these girls join teach them the importance of giving back and help them turn into mature and three-dimensional women.    \n\n\n\nCollon is involved with her chapter’s philanthropy and knows her sorority will help her grow into a better person. \n\n\n\n“I am the assistant to the director of philanthropy and applied to take over her position during my junior year,” Collon said. “Being in Alpha Phi means more than just friendship. It means serving a bigger community, raising money for a cause near to our hearts, and finding ways to grow into a respectable leader.” \n\n\n\nNonetheless, people blame sorority girls for feeding into and furthering the stereotypes that they’re fake, shallow and basic. This belief often leads to sorority girls wanting to prove people wrong and actively work against stereotypes.\n\n\n\n“It gives me more of a motive to prove these stereotypes wrong; to prove that Greek Life is part of what keeps me going every day, what inspires me to be my best self and what inspires me to show the world what I am capable of,” Collon said. “My sorority sisters and I are some of the most hard-working individuals that I have ever been surrounded by.” \n\n\n\nPersonally, I also want to work to prove these stereotypes wrong. While it might be easier to ignore them since I know they aren’t true, I would rather show people just how wrong they are. I almost didn’t join a sorority because I thought the stereotypes were true, and I’ve never been more wrong. Now that I’m actually in a sorority, I want to be able to show other girls who might have been anti-sorority like me that it can truly be a great environment.\n\n\n\nSociety needs to stop judging them at face value and instead, maybe take a page out of their book. \n\n\n\nAfter all, girls join the sororities they are in because they feel welcome in that environment. They feel accepted by their sisters and find that the organization is a safe place for them to be themselves. Spaces where women feel free to explore their identities are seldom found in society, and, in order to promote these spaces, we must dismantle the stereotypes that are often associated with them. \n\n\n\nThe next time you see a girl in public who’s wearing her letters or interacting with someone in a sorority, try to actually get to know them. They are going to be more than what the stereotype says they are, and if these stereotypes are really to be dismantled, then it has to start small. It needs to start with getting to know these girls and not pre-judging them. Yes, the girls in sororities can also work to stop these stereotypes, but they can’t do it alone. Give us sorority girls the opportunity to show you who we are, just like you would give someone who isn’t affiliated with Fraternity and Sorority Life\n\n\n\nSophia Perrault is an Opinion Columnist from Davison, Mich. She can be reached at sophiafp@umich.edu\nThe post Stereotypes or sisterhood? appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T16:09:17.000Z",
        "url": "https://www.michigandaily.com/news/umich-cancels-voting-on-ballot-proposals-about-israel-hamas-war/",
        "title": "UMich cancels voting on ballot proposals about Israel-Hamas war",
        "content": "This is a developing story and will be updated as more information becomes available.\n\n\n\nCorrection 11/30: A previous version of this article incorrectly stated the number of student organizations in the coalition and that the coalition used the University’s email system to send a message to all U-M Ann Arbor students. This article has been updated to reflect the correct number and that the email was processed and sent by University staff. \n\n\n\nThe University of Michigan has canceled the election process for two controversial ballot initiatives on the Central Student Government midterm ballot after finding that an email violated the University’s Responsible Use of Information Resources policy, which outlines policies for use of the University’s official email listservs. Wednesday morning, a coalition of more than 60 student organizations filled out a form to request the University email system to send a message to U-M Ann Arbor undergraduate students urging them to vote yes on AR 13-025 and vote no on AR 13-026. The University administration then authorized, approved and sent the email.\n\n\n\nIn an email to The Michigan Daily, University spokesperson Kim Broekhuizen said a staff member processed the email.\n\n\n\n“We acknowledge that a staff member processed the email, but the content of the email violated U-M policy and proper procedures were not followed,” Broekhuizen said.  \n\n\n\nIn an interview with The Daily, Engineering senior Zaynab Elkolaly clarified that the coalition drafted the email and a coalition member made a request to send it, but the email had to go through University approval to be sent.\n\n\n\n“A request was made via the form, but we did not literally send it out,” Elkolaly said. “We don’t have the power to do that.”\n\n\n\nIn an email to the U-M student body Thursday morning, Timothy Lynch, U-M vice president and general counsel, said the University had been previously called on to take action regarding the two resolutions, but initially declined to do so to ensure respect for CSG authority. \n\n\n\n“The University of Michigan received numerous calls to block, delay, or oppose two resolutions being considered by the student body under the auspices of its Central Student Government, AR 13-025 and AR 13-026,” Lynch wrote. “The University honored the request of CSG that the University not take any of these steps. Thus, despite serious concerns about the appropriateness of putting these types of questions up to a vote by the student body, the University respected the CSG process.”\n\n\n\nCSG also declined the University’s request that they address the policy violation, which Lynch said was a clear threat to the integrity of the election process.  \n\n\n\n“That communication irreparably tainted the voting process on the two resolutions,” Lynch wrote.\n\n\n\nNow that the resolutions are canceled, Lynch said voting results on the two ballot measures from the first two days of the CSG election will not be released. \n\n\n\n“We take this action with deep reluctance,” Lynch wrote. “But the extraordinary, unprecedented interference with the CSG ballot process requires the significant action we take today.” \n\n\n\nIn a press release, CSG said while University policy had been violated by the mass email, CSG governing documents do not have any regulations on promoting or opposing student petitions.\n\n\n\n“Central Student Government had no obligation and no precedent for terminating a vote in the middle of our election period,” the statement read. “The decision to deny students of a forum to voice their opinions on these questions goes against our governing documents and our morals as student leaders.” \n\n\n\nCSG also said allegations that students stole the student body’s emails are not true.\n\n\n\n“The email was approved by University personnel prior to its dissemination to the student body,” the statement read. “The doxxing of these students is inflammatory and Islamophobic, and this kind of rhetoric and the violence it inherently incites should not be tolerated by our University.”\n\n\n\nThe CSG elections commission released a similar statement reiterating that their team was not consulted by U-M administrators on the decision to close the ballot and that they hope to relaunch voting on both resolutions in the coming weeks.\n\n\n\n“We have seen unprecedented student activism on campus around these elections, and we support all students’ efforts to amplify their voices,” the statement reads. “We support students’ rights to vote in alignment with their beliefs on all of these issues. Sadly, the administration seems to disagree with this position.”\n\n\n\nVoting on candidates and other ballot questions will continue through 10 p.m. tonight. \n\n\n\nThe Michigan Daily News Staff can be reached at news@michigandaily.com. \nThe post UMich cancels voting on ballot proposals about Israel-Hamas war appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T15:05:42.000Z",
        "url": "https://www.michigandaily.com/music/kelli-ohara-brings-magic-to-the-michigan-theater/",
        "title": "Kelli O’Hara brings magic to the Michigan Theater",
        "content": "Being a soprano in a theatre industry dominated by young belters and modern pop musicals can suck. But Kelli O’Hara proves that’s not always the case.\n\n\n\nThe Tony Award winner and Broadway star has had a deservedly long career on the stage and screen. Starring in musicals like “The King and I” and “The Light in the Piazza,” she is truly a soprano superstar. Her upcoming projects include season two of HBO’s “The Gilded Age” and the new Broadway musical “Days of Wine and Roses.” O’Hara performed at the Michigan Theater on Nov. 12, 2023. \n\n\n\nOpening the show with “Pure Imagination” from “Willy Wonka and the Chocolate Factory,” O’Hara set the perfect tone for the rest of the concert — joyful, light and mesmerizing. She exhibited her vibrato, musicality and range with ease and performed the high notes at the end of the song like they were nothing.\n\n\n\nHer awe-inspiring vocals, captivating stage presence and comedic timing make it clear why she has found success in both the opera and theatre worlds. While singing Stephen Sondheim’s “What More Do I Need” from “Saturday Night,” O’Hara was unafraid to bop along and share her giddy, genuine love for New York City and its quirks. Forgoing a microphone stand, she made “Just in Time” by Jule Styne, Betty Comden and Adolph Green a hoot, snapping along and striding around the stage. She stood in the crook of the piano, resting her chin on her hand as she listened. And despite its title, “Not Funny” by Michael Heitzman and Ilene Reid was perhaps the most riotous song of the night. Expressing her disdain for the lack of comedic roles for sopranos in theatre, O’Hara has reclaimed “boring” roles like Laurey from “Oklahoma!” and made the crowd erupt with laughter. And she couldn’t help but end the song on an impressive high G.\n\n\n\nNot only did O’Hara dazzle, but her accompanying pianist, Dan Lipton, often stole the show. He handled songs by notoriously difficult composers like Sondheim and Jason Robert Brown with ease, and he even broke out his own arrangements on songs like “This Nearly Was Mine” from “South Pacific.” He also sang backup for “The Sun Went Out,” written by O’Hara’s husband Greg Naughton. The rapport between the vocalist and pianist was electric and a joy to watch, adding even more to an already stunning performance.\n\n\n\nToward the beginning of the concert, she led a cheery singalong to “Getting to Know You” from “The King and I,” conducting the spectators and prompting the next lyric as we sang. Singing along with O’Hara and the audience members around me was a reminder of the power of the theatrical and musical community. It was a perfect selection for her concert. \n\n\n\nIt was clear that she chose songs that were personal to her, including the aforementioned piece by her husband, who is a member of the band The Sweet Remains. “The Sun Went Out,” featuring touching lyrics like “I tried to reach you, but the moon got in my way,” brought out the love he and O’Hara share, and the song was a strong addition to a mostly musical theatre-based repertoire. Throughout her concert, she understood and communicated the lyrics to each song, losing herself in the music.\n\n\n\nO’Hara’s performance at the Michigan Theater was a testament and an ode to those in the theatre industry who often feel left out or that they aren’t the right “type” for modern performance. O’Hara proves that sopranos with a “classical” feel are just as important as any other vocal type and should feel free to sing whatever they please, even songs written for or traditionally performed by men — “man songs,” as O’Hara put it. It is a joy to know that those who have found success in theatre believe that in a constantly evolving industry, no one should be left behind.\n\n\n\nDaily Arts Writer Max Newman can be reached at jqnewman@umich.edu.\nThe post Kelli O’Hara brings magic to the Michigan Theater appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T06:28:20.000Z",
        "url": "https://www.michigandaily.com/sports/football/facing-iowas-touted-defense-michigans-defense-looking-to-shine-in-its-own-right/",
        "title": "Facing Iowa’s touted defense, Michigan’s defense looking to shine in its own right",
        "content": "There are two sides to No. 16 Iowa. And depending on which side you look at, you’ll come away with drastically different perceptions of the Hawkeyes’ strength. \n\n\n\nIf you were to look at Iowa with only its offense in mind, you’d come away believing that the Hawkeyes are the bottom feeders of the Big Ten. With the second fewest points per game, the fewest passing yards and touchdowns, the worst passing efficiency and the fewest yards per play, it’s clear that Iowa really, really struggles to move the ball. And generally, an inability to pass efficiently, or move the ball downfield, or even just score is a death sentence for a football team. \n\n\n\nBut there’s another side to the Hawkeyes, and it’s the side that’s almost exclusively the reason for their 10-2 record and berth in the Big Ten Championship this Saturday: their defense. And if you were to only focus on Iowa’s defense, you’d come away believing it should be a juggernaut. \n\n\n\nIn almost every statistic that the Hawkeyes’ offense looks so dismal in, their defense looks stellar. They allow the second fewest yards per attempt, the fourth fewest points per game and they have allowed just two rushing touchdowns all year.  \n\n\n\nWith Iowa’s strength — and weakness — so readily apparent, No. 2 Michigan’s coaches and players know what they’re in for, and they’re looking for ways to neutralize it. \n\n\n\n“On normal downs they’re not overly complex, but they are so, so, fundamentally sound,” Michigan quarterbacks coach Kirk Campbell said Wednesday of the Hawkeyes’ defense. “In the coverage structure, up the front, explosive plays are so hard to come by with these guys. You’re gonna have to be patient and take what they give you.”\n\n\n\nUp to this point in the season, scoring has not been a problem for the Wolverines’ offense. In contests where it faced teams with highly-touted defenses, like Nebraska, Penn State and Ohio State — Michigan’s offense has taken control. Even against the Nittany Lions, when they put up their fewest points of the season 24, the Wolverines still managed a total that Iowa has only surpassed twice all season. \n\n\n\nThat’s what makes Saturday’s championship game unique for Michigan — it’s the first time all year when its defense won’t be tested, but its offense very much will be. But even so, Michigan defensive coordinator Jesse Minter believes that the game won’t be won solely by finding ways to exploit the Hawkeyes on defense, but also by winning what he sees as a defensive battle.\n\n\n\n“I do think we’re playing against their defense,” Minter said Wednesday. “A goal of ours in those types of games is to be the best defense on the field.”\n\n\n\nComplementary football is something that the Wolverines have preached all season, but against Iowa it will truly define the outcome. Minter sees exploiting Iowa’s offense as a way of mitigating its defensive strength. The Hawkeyes have already punted more than any other team in the nation, by continuing that trend and forcing them to punt from deep within their territory, Michigan’s defense can help fuel its offense. \n\n\n\nThe Wolverines’ defense will have the opportunity to shine. Because for every statistic the Hawkeyes’ defense ranks highly in, or every game that unit has won for its team, the same could be said about Michigan’s defense that has 16 interceptions, four pick sixes and allows the fewest points per game in the country. \n\n\n\nSo while Iowa’s imbalance from one side of the ball to the other may seem to take pressure off of the Wolverines’ defense, almost the opposite is true. \n\n\n\nWith Michigan’s offense facing a defense that may at points spin them in circles, its defense is looking to do the exact same thing. And while the game may not end up being a defensive battle because of Michigan’s offensive potency, Minter and the defense think their performance could set the tone for the rest of the game.\nThe post Facing Iowa’s touted defense, Michigan’s defense looking to shine in its own right appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T06:28:10.000Z",
        "url": "https://www.michigandaily.com/sports/football/michigan-defense-learning-from-penalties-after-the-game/",
        "title": "Michigan’s win in The Game enables defense to evaluate penalties without stress",
        "content": "There was time on the clock, but Jaylen Harrell had already taken off his helmet — for better or worse.\n\n\n\n“I was really excited — too excited,” the senior edge rusher said. “(I’m) glad because if (senior safety) Rod (Moore) didn’t catch that it would’ve been bad. Thank god he did.”\n\n\n\nPressuring Ohio State quarterback Kyle McCord on the final play of the game, Harrell’s hit helped secure the 30-24 victory as it caused McCord to throw an errant pass. As he watched the pass sail into the hands of Moore, in the joy of the moment, Harrell had already ripped his helmet off. \n\n\n\nAnd then the flag flew.\n\n\n\n“In the moment it was fine,” Harrell said. “Then I got home (I was) replaying the play and it kind of hit me. Like, if (Rod) didn’t catch that, it’s on (me) to make the play. (Defensive backs coach Steve Clinkscale) brought it up in the meeting — ‘Jay, keep your helmet on.’ ”\n\n\n\nIn the end, it wouldn’t matter, but as Harrell cheekily pointed out, should Moore have dropped the interception, the aftermath wouldn’t have been so joyful. The anecdote elicited a laughter in the press conference that can only come with his relief of the rivalry win, but it’s not always so simple. \n\n\n\nHad Moore dropped the interception, the flag would have turned the Buckeyes’ second-and-10 from the 37 into a first down at the Wolverines’ 22-yard line with just under thirty seconds to go. The difference would have been night and day.\n\n\n\nHowever, the moment speaks to a broader lesson that was reaffirmed in last Saturday’s contest. A lack of penalties, one of the Wolverines’ main sources of pride, must always be emphasized. Against Ohio State, for just the third time all season, Michigan was the more penalized team. \n\n\n\nAnd that disparity could have been even worse.\n\n\n\nDeep into the third quarter, the Buckeyes’ offense looked for a spark. Audibling at the line of scrimmage, McCord noticed a mismatch as graduate linebacker Michael Barrett was trapped in an unfavorable matchup against Ohio State receiver Emeka Egbuka. Just as the snap went off, Barrett emphatically motioned for coverage help.\n\n\n\nEnter graduate defensive back Quinten Johnson.\n\n\n\nAs McCord lobbed a pass over Barrett’s head, Johnson daringly took to the sky. Leaping with outstretched arms, he slammed into Egbuka just as the ball touched his gloves — no penalty, just an incomplete pass. The drive ended in a three and out.\n\n\n\n“The ability to lay big hits and not get targeted,” defensive coordinator Jesse Minter said. “We had a couple plays in that game that you know an undisciplined player or whatever that doesn’t lead with their hands or lead with their shoulder might be out of the game.”\n\n\n\nUnlike Harrell, Johnson’s play was not a penalty. Nevertheless, the potential for it to be one was there. Had Johnson led with his head — an easy maneuver to pull as he raced across over a third of the field — the situation would have been, again, different. Already without sophomore cornerback Will Johnson due to injury, a Quinten Johnson ejection would have both set the Buckeyes up for a renewed offensive drive while simultaneously weakening the Wolverines’ depth.\n\n\n\nBut with Johnson’s move called as clean, the play reads as an incompletion on the statsheet, rather than something much more grave.\n\n\n\n“There was some plays that set up for what they wanted to be targeting,” Minter said. “In (multiple plays graduate defensive back Mike Sainristil) and (Quinten Johnson in) particular but Mike, he’s just such a smart, heady player who studies the game.”\n\n\n\nNow, because of proper execution — or Harrell’s newfound appreciation for Moore after his pick — Michigan doesn’t have to feel as much penalty pain. Instead, it gets a positive outlook on what could have been a painful perspective.\n\n\n\nHarrell will still keep his helmet on next time though.\nThe post Michigan’s win in The Game enables defense to evaluate penalties without stress appeared first on The Michigan Daily.",
        "description": ""
    },
    {
        "publishedAt": "2023-11-30T06:24:16.000Z",
        "url": "https://www.michigandaily.com/womens-basketball/michigans-bench-sparks-robust-shooting-in-win-over-siue/",
        "title": "Michigan’s bench sparks robust shooting in win over SIUE",
        "content": "One-hundred and three points. 56% on 14-for-25 shooting from deep. Four players with double digit scoring. Fifty rebounds. \n\n\n\nThe list of impressive stats goes on in the Michigan women’s basketball team’s impressive win over Southern Illinois University Edwardsville. The Wolverines lit up the Cougars from beyond the arc, tying their all-time single game 3-point makes.\n\n\n\nMichigan’s starters struggled despite the lopsided win, in particular its best player — junior guard Laila Phelia. Struggling to both shoot the ball and stop SIUE’s fast-paced offense, Phelia and the starters looked lost.\n\n\n\nAfter yet another slow start, Wolverines coach Kim Barnes Arico had seen enough, quickly subbing all five starters out with the score locked at 15.\n\n\n\n“SIUE came out and scored 17 in the first quarter and they scored 12 in the first three minutes of the game,” Barnes Arico said. “I was really not happy with that.”\n\n\n\nBut when the starters exited the game, the bench came in and turned the tide. Without any starter in, Michigan went on a 13-2 run to close out the first quarter, setting the tone for the remainder of the game.\n\n\n\nOn a night when Phelia ended up with as many fouls as points, starting graduate forward Taylor Williams had four points and the fewest minutes of any player. With starting senior forward Cameron Williams following that trend at just two points, the bench needed to step up.\n\n\n\nAnd it did.\n\n\n\n“The next people up are always ready,” sophomore guard Alyssa Crockett said. “And that’s a great thing with our team, we’re a very deep team. If (the starters aren’t) having the best night then we’ll come in and clean it up.”\n\n\n\nCrockett was one of many bench players to clean up the mess that the starters made in the first quarter. With a career high 16 points on 4-for-6 from three, her and the other bench players that came in quickly picked up the intensity that the starters lacked. Both of Michigan’s freshmen, guard Macy Brown and forward Taylor Woodson, recorded career highs in scoring and minutes, adding to the onslaught of bench productivity.\n\n\n\nAt the end of the first half, the Wolverines tallied 50 points — and 39 of them came from the bench.\n\n\n\nIt wasn’t until the bench players got going that the starters began to contribute. Junior guard Jordan Hobbs and graduate guard Lauren Hansen both finished with double-digit affairs, but recorded all but two of their combined 26 points in the second half.\n\n\n\nWhen the starters struggle, the bench has a chance to prove they’re worthy of minutes. On Wednesday night, those Wolverines proved their worth with the opportunity they were presented and brought intensity into the games. \n\n\n\n“We have Maize and Blue teams at practice and Maize is our starting group,” Barnes Arico said. “I think Blue has really been challenging them every day and pushing them and winning a lot of the contests in practice. They’re deserving of the opportunity to play and they went out there tonight and really did a great job so a credit to them.”\n\n\n\nThe determination to prove themselves led to strong performances out of Michigan’s bench players en route to a season-high 67 bench points. Continuing to shoot well down the lineup — even against weaker opponents — can bring good practice to players who don’t often get the opportunity to play in high pressure situations. And against the Cougars, the Wolverines got exactly that chance they were looking for.\n\n\n\n“When your starters really don’t light it up and we still were able to generate 103 points, I just think we have a tremendous amount of balance,” Barnes Arico said. \n\n\n\nIn their first game recording over 100 points since 2017, Michigan showcased it can still thrive when its starters struggle. And if that becomes a trend, the Blue team in practice could be called upon more in games if Maize can’t hold its ground.\nThe post Michigan’s bench sparks robust shooting in win over SIUE appeared first on The Michigan Daily.",
        "description": ""
    }
]
